{"text": "暑假里带家人来太原度假，住了四天三晋，三天国贸，虽说硬件设施上前者远不如后者，但在服务上，后者远不如前者。有一晚太太夜里胃病犯了，不仅服务员送来一个传统的热水袋（太太揣了一晚说很温暖）、值班员带了几种胃药过来，更惊讶的是，第二天一早出门时又一个服务员也在问候太太胃好些没有，我们很感动。这里的服务意识好像是培训得很到位，即使大堂里负责打扫的清洁工在遇到客人时细节上也是处理得很礼貌，我们以此为例给孩子上了生动一课。我想三晋大概是以它的服务水准被评到四星级的吧宾馆反馈2008年8月13日：尊敬的我店贵宾：非常感谢您对我店做出的评价，使我们倍感荣幸。我们会再接再励，一如既往的为您提供我们的服务。欢迎您再次光临我酒店，祝您工作顺利，身体健康，合家幸福！（我店从今日起在携程网上有宾客意见反馈权限，故立即给您回复，再次感谢您的支持！）", "label": "1"}
{"text": "交通很方便，步行到八佰伴也就十分钟左右，房间也OK，酒店服务也很好，就是酒店里的蚊子很多。", "label": "1"}
{"text": "条件一般，就是地理位置不错，离市中心比较近，出行还比较方便。", "label": "0"}
{"text": "一般////////////////////////", "label": "0"}
{"text": "我是四月中旬入住的，是朋友介绍的，朋友说干净、没有骚扰且饭菜不错才预定的。我的评价是：服务态度很好，有好多老外都喜欢住在这里；饭菜不错，尤其是早餐还是很丰富的；干净整洁较新，卫浴设施还是不错的；缺点：房间较小，不过一个人住足够了！隔音十分不好，隔壁说话都听得见！值得一提的优点：有免费报纸、每晚有免费热牛奶，倍感温馨！还有就是我那几天身体不适，五层的服务员对我无微不至的关心我很感动，在这里谢谢你们！~总结：值得一去的性价比不错的酒店，推荐！", "label": "1"}
{"text": "物有所值，环境挺好的。下次去浦东机场可以考虑入住！", "label": "1"}
{"text": "先从停车场开始说起吧，一个保安都没有，停车场是自由出入的，把车停在那里感觉上是停在了路边的空地上，一点安全感没有。进入酒店大堂开始，就有一种刺鼻的霉味，红色地毯脏得都快变成黑色的了。进入房间后的第一感觉就是被别人给扔进了地下室，就这房间也敢叫豪华房？？马上要求退房被拒绝后，酒店主动给我换了个房间，说是更豪华的房间，结果还是，，，，，不过好在窗户可以打开了，我就开着窗户睡了一会，酒店的浴巾居然带有异味（发霉的味道）我真不知道携程是出于什么心态跟这样的酒店签约，出于价格么？？？接近于四百这也叫便宜？？？奉劝大家千万别住这里。唯一可以算的过去的是，服务态度还不错。", "label": "0"}
{"text": "住的豪华标间，房间不大，设施还可以，液晶电视，同时做为电脑显示器，不过设计有问题，使用不太方便，无线键盘不太好用。总体还行，没有住过其他酒店，性价比无法评论。早饭一般，旋转餐厅，选择比较少。", "label": "1"}
{"text": "25-27通过携程订的豪华园景连住3晚.中午到酒店,大堂马上送上欢迎项链,冰毛巾,和非常好喝的饮料.只是由于没有打扫完,让我们等了一个小时.这是我们全家第二次入住万豪,房间打扫得非常干净,我们住的房间可以看到泳池和大海,坐在阳台上望着远处的海,和花园的景色,真的很惬意.酒店的自助早餐很丰盛,12岁以下儿童可以免费,非常适合全家住.由于早餐", "label": "1"}
{"text": "酒店地理位置：4分，地理位置一般，离火车站文殊院较近，出租车相对比较好叫，大约等5分钟左右。酒店环境：5分，很有味道的芙蓉文化主题酒店，很有特色，个人很喜欢，就是作为4星级酒店来说服务态度稍微差了一点。", "label": "1"}
{"text": "地理位置比较方便,但酒店服务态度不好,环境普通", "label": "0"}
{"text": "酒店在大佛寺景点对面，高速下来很容易找到。酒店贵宾楼大床房房间大，干净，窗外景色不佳。有电脑但是每天35元，可以用自己的本本免费上。自助早餐在四星酒店中算是很好的，食物种类多，而且新鲜可口。服务员的态度也很好，早餐结束时，会先来问客人，然后再撤。前台办理退房速度一般。", "label": "1"}
{"text": "7月17日入住的，在携程上定的套餐。总体感觉酒店还是不错的，交通很便利。离时代广场走路最多10分钟，所以坐地铁方便。而且酒店周边公交车也很多，到海洋公园、浅水湾都很便利的！服务也还好，房间比想象中要好正对跑马场。给了2天的矿泉水。酒店的班车大家可以多多利用可以省下很多的时间和脚力下次我们到香港还会入住的！", "label": "1"}
{"text": "房间环境不错，前台礼貌服务也很到位，好评！", "label": "1"}
{"text": "服务态度不好，换个房间都不给换，弄个最差的给住！", "label": "0"}
{"text": "住了3天的五号楼,感觉相当不错.无论客房还是餐饮部的员工都能给客人以真诚微笑的服务.酒店附近交通方便,离市中心和各景区都不远.下次还会来住.", "label": "1"}
{"text": "如果你没有足够的耐心可以忍受差劲的服务，就不要入住了", "label": "0"}
{"text": "酒店除了大堂小了点之外，其他都不错房间装修也挺不错，作为4星酒店，足够了比较难得的是，房间还送矿泉水，比较5星待遇了", "label": "1"}
{"text": "性价比低，房间设施陈旧，房间小的不能再小，有点像监狱。服务一般。宾馆反馈2008年8月8日：谢谢您的评论，首先因为本酒店自身不足给您带来的不便向您道歉。在网络上本酒店设立了七种大小规格不等，价位不等的房型任您选择，同样房间的面积及内部设施也不为相同。我们会不段的提高服务质量，期待您下次光临时提出更宝贵意见。", "label": "0"}
{"text": "全家去千岛湖旅行,住了3家洒店,千岛湖,杭州,湖州各住一晚,同是三星,假日的硬件设施最逊,我们住的3号楼二层,底楼地毯的本色已经看不大出了,但毕竟在景区,要求不能太高,有两点是相当满意,一是因为饭店建在山腰,空气相当清新,环境相当安静,美美地睡了一觉;二是因为是散客,要赶8点的班船,时间太", "label": "1"}
{"text": "我是7月29日入住，5楼服务员有5星水准，赞。管家部经理和蔼可亲，也有5颗星，赞。只是冲淋水笼头高度太低，我要弯腰洗头，算美中不足吧。", "label": "1"}
{"text": "房间一般，隔音感觉不是很好，地理位置不错，就在江边，靠江的房间开穿远眺就能看见大佛。服务态度餐厅的比前台好很多，早餐品种少了点。", "label": "1"}
{"text": "因为到达时间有点晚，所以携程的房间取消了。只好拿了2个套房和4个单间。房间是日式的，面积确实太小了。单人床只有1.1米宽！没想到是经济型酒店，很失望。浴室没有干湿隔断，洗完澡，水漫金山，拖鞋湿了，地砖特滑。优点是房间新，风格时尚，有浴袍，拖鞋质量还行。", "label": "0"}
{"text": "就在机场对面，走到机场就5分钟吧，如果要赶飞机的话住那里还蛮方便的，里面的设施就一般了，3星的标准吧", "label": "1"}
{"text": "酒店地理位置较好，离南京西路近在咫尺，但是酒店的设施太过简陋，商务酒店之名不符实。。。", "label": "0"}
{"text": "位置没有携程说的那么中心，距离天河购物中心开车约6-7分钟，走路的话就免了吧。酒店设施和装修很一般，最多一个三星标准。不会再选择这个地方住。", "label": "0"}
{"text": "房间可以免费打长途很好.离西湖也不是很近.门口有直达公交去钱塘江和六和塔.还有一个小饭店,有杭州本地菜肴.宾馆反馈2008年5月7日：尊敬的宾客,感谢您的点评.酒店距离西湖200米,步行大约5分钟,欢迎您能再次光临!", "label": "1"}
{"text": "真是一个度假的好地方，那环境绝对棒极了！我们住的是标房，房间装修倒也一般，但打开阳台的门往外一看----眼前是青山湖的万顷碧波和悠悠群山。扑面而来的是无比清新的空气。俺和LP带着BABY坐在阳台上，看看外面的美景、泡一杯清茶，真有点乐不思蜀。这么好的房间居然只要200！只是不包早，包早每人再加20。我们在餐厅吃了个58的老鸭煲当晚饭，两个人都吃不完，那味道比杭州城里的红泥都要地道。下次，我们要约上几个兄弟好好来度假！补充点评2007年2月25日：俺们是从杭徽高速青山湖出口下的，又走了一段S102省道，过了一个隧洞。这条路比从临安出口下来离酒店要更远些，但可以经过千狮桥，还可以在千狮桥上停下来拍青山湖的照片。此外，还能节约5元钱(:", "label": "1"}
{"text": "环境一般，住了之后让人感觉价格和服务不成比例！", "label": "0"}
{"text": "设施不是一般的差，就是一个招待所。我的毛巾挂在卫生间，等要用的时候，竟然发现上面爬了臭虫。只能把它扔了。餐厅价格也高，一个大葱炒鸡蛋要25元，其他菜可以推想。地段倒是不错，服务态度也还可以，还能够全程刷卡。", "label": "0"}
{"text": "去芜湖吃外甥的喜酒,10人,订了24~26日5间标房.住前看了点评,心有余悸.不过去住了之后觉得比想象要好.在这样的城市,这个价钱住得应该还算不错的.缺点,住4楼,窗前有一大平台,窗外景色不好.我爱好摄影,有点遗憾.", "label": "1"}
{"text": "离湖州市区比较远,打车不是很方便.不过门口有公交车,班次还比较多.最好自己有车.湖景房,并不是临湖只能远眺太湖.酒店在山上,比较清静.房间送餐不收服务费,菜也比较便宜,只是做的菜比较咸,房间还不送水,只能喝热水壶烧的水.", "label": "1"}
{"text": "这是我出门住过的性价比最高的酒店了～～～服务很好，房间也没漂亮，开开窗就是滨河路的景色～美中不足的就是酒店大概有KTV包房，晚上12点前在房间里都能听到好大声音的音乐……其他的服务简直好极了～以后希望还能入住。呵呵就是莱西地方太小了", "label": "1"}
{"text": "一楼大厅空荡荡的,感觉好象缺点什么.房间还算可以,比较大,不过网线插口离床和办公桌太远了,不方便上网.早餐不行,这哪里是五星级的标准,品种太少了!服务还算OK了,那个男前台还能说几句简单的英语,不过速度较慢.", "label": "1"}
{"text": "家庭套餐的房间有一张双人大床金和一张单人床很贴心。餐厅的鸡汤很好喝。射箭飞镖桌球那里没有工作人员没玩到，钓鱼竿有点破，真的想钓鱼最好自己带钓具，除了饭店内的小池塘附近有个小水库可以钓鱼，我家的孩子很喜欢水库附近的小溪可以淌水。水库的水很干净但很冰冷有几个当地的孩子还在水库里游泳，尽管那里竖着“禁止游泳”的牌子。", "label": "1"}
{"text": "已经住过多次了，还是一个字：好！服务好，环境好！服务人性化，房间虽然小些，但对我足够了。一点儿遗憾是没有免费的矿泉水。早餐不错，很丰盛尤其是有一些小笼，像南方的早茶了。对于3星级有此早餐很好了。携程的价格还是稍差一些，我以其他公司协议价住过要更便宜些。总的讲：下次还住，还推荐其它同事住。", "label": "1"}
{"text": "酒店的服务、设施都非常不错，就是网速非常的慢。离机场很近。各方面都非常的好，安静，温暖。是个非常不错的选择。不过没有尝试酒店的按摩服务，非常后悔，其实酒店的按摩服务很安全，希望尝试了的朋友能在下面的帖子告诉我，谢谢！我很期待再去机场酒店！", "label": "1"}
{"text": "地点位置，交通都不错。房间还可以，下次再来", "label": "1"}
{"text": "靠马路的房间晚上睡觉有点吵，房间电熨斗给商务客人带来方便。", "label": "1"}
{"text": "很老的酒店，箱柜旧的都没法看了，前台服务跟门童都值得夸奖。不然真的是一无是处了。270的价格让人诧异，有点疯。不会再去了。", "label": "0"}
{"text": "这是第三次住在富豪酒店了，房间不错，就是感觉有点贵了，这里的自助餐算是远近闻名了，本地的朋友也会拖家带口来吃，唯一的缺点就是标双和大床间只送1份早餐，1个人住还好，如果两个人住，还要多买份早餐券了，不划算。", "label": "1"}
{"text": "总体来说还是可以的,我住过很多次,最主要吸引人的地方是每天可以打3个小时的长途或者市内电话,电视机破了点,希望可以更换.", "label": "1"}
{"text": "这是时隔两年第二次入住这个宾馆了。环境依旧很好，第一次和朋友入住时一致认为很灵，第二次陪老妈，老妈也认为很灵。早餐比两年前有进步，但就四星来说仍有不足。相信会再次拜访这里，因为优美的环境。", "label": "1"}
{"text": "环境很好，地点很方便，服务也很好，下回还会住的！", "label": "1"}
{"text": "比较经济,早餐还可以,就是离市区有点距离.", "label": "1"}
{"text": "一开始看了别人的评价比较担心,入住后觉得很好.我订的是豪华大床房,房间大,设施也算齐,济源没什么旅游资源/商业也不算发达,所以在5.1期间性价比很好.特别是服务员态度很好,很满意", "label": "1"}
{"text": "上个月住了一天。前台订房时说好了是大床房，198元，2321号房，进去发现是双人标间，回前台，改到3101号房，是大床房，前台人员亲手填了换房单，注明所换房间和房价，为188元，并要我签了字，但并未给我这个单子。第二天结帐要208元，我说不是换房单把价钱写得很清楚了吗，他们矢口否认，我要他们拿出叫我签了字的换房单，他们推说没有了。而最早的入住单子（2321号房）上的房价的198元被划掉改成了208元。他们的骗人态度到是练得很好，无论我怎么着急他们也是态度平和的耍赖。我要敢时间，只好交钱走人。只能说，这家店为了区区20元真是手段高明。至于房间质量，很一般，只是地理位置在重庆可能算是不错的，但绝对不推荐入住，如果一定要住，请多加小心，保留好一切证据，尤其是要签字的东西，他们是不会为你保存的，自己要多留心。", "label": "0"}
{"text": "首先，服务员态度可以，有电梯，房间比较干净，床很大，下次还会住的，不过早餐比较差点", "label": "1"}
{"text": "晚上蚊子很多，本人及住在另一间房的朋友都被蚊子咬醒，在房间内找不到驱蚊香。:(", "label": "1"}
{"text": "只有一个好处离虹桥很近.....赶早飞机不用起太早......", "label": "0"}
{"text": "房间小得不像话，早餐差得不像话，绝对不会再光顾。隔壁的南国大酒店看上去不错。晚上想在酒店的餐厅吃饭，结果人家办婚宴，谢绝散客，郁闷！优点是地理位置不错，朝南的房间可以看富春江，可惜给我的所谓高级房是朝北的，怪不得人家说携程的客人比较受歧视。", "label": "0"}
{"text": "酒店的环境只能用两个字形容垃圾，早餐叫人恶心，都不新鲜煎蛋我只吃了一口就涂吐掉了，而且工作人员不带口罩，对着食品聊天，喷的吐沫星子全都落到上面。卫生间味道都是发霉的味道加上走廊。被褥不知道用了多少年了没换过。毛巾黑了吧唧的。我就没敢用.后悔。这种酒店还收停车费，一次十元，太黑。这种酒店最多就是个县城的招待所，最多值100元/天，200多一天太贵，不值宾馆反馈2008年5月13日：感谢您的点评。经调查，您在5.3入住商务普房（该房型较早装修，我们多次建议客人非经济因素情况下考虑其它房型，请参看多条前述回复）。高价值免费早餐是本酒店附加服务的重点，工作人员口罩问题我们将落实查处。布草均为一客一换，洗涤效果（外包）出现问题我们将追究并更换洗涤商。停车收费是物价局统一规定，在停车场明确有提示。酒店房价根据星级环境市场情况确定，我们高度重视携程网客人点评，并努力使性价比不断提高，使客人满意。太原市（携程网）有很多酒店，如蒙再次光临太原，希望能有所改进或为您推荐您所满意的酒店。", "label": "0"}
{"text": "很不错的酒店，服务也到位，住宿价格以所在的路段来看都是非常合理的酒店楼下有海鲜自助晚餐，可能是去的比较晚了，所以菜色比较少，78元每个人，凭房卡还能有个85折优惠；唯一觉得这顿饭不值得的地方就是我和先生要了一瓶黄酒，我估计这个黄酒在上海最多也就30多，结果结帐的时候竟然一瓶酒159？呵呵，不过也正常，酒店嘛，谁让我事先没有问清楚呢还有就是别在房间里面消费酒水，半夜太渴了，冰箱里面随便拿了一瓶广东一带经常见的矿泉水，好像是佳宝反正绝对不是依云，是绿色的。结帐的时候我主动汇报自己喝了一瓶矿泉水，本以为10块钱够了，结果是25块大洋！呵呵不过我下次还是会选择这个酒店，周围很方便，服务生态度又超好！关键是旁边就有一个“福青龙”大酒店，里面的早茶真不错深圳广州的服务也比上海好！", "label": "1"}
{"text": "房间还不错,挺大的也挺干净的,就是价格有点高了,徐州的消费没那么高的.", "label": "1"}
{"text": "8月头通过携程订的两间标房，340元一间，原想四星级的标房应该很不错的，可到那一看，简直就是一个招待所的水准，装修陈旧，房间又小，25寸的电视机还锁在柜子里。很不值，下次肯定不会再去这里了。", "label": "0"}
{"text": "没有想象的离西湖近,年轻人走走也得10-15分钟.因为窗不是面对西湖的,所以景基本看不到西湖,要把头探出去,勉强看到商业街远处的尽头是湖面", "label": "1"}
{"text": "酒店的硬件不错，房间相当新，大堂有气派，招待国外客人很合适，虽然位置离市中心远了一点。假如前台的服务态度多一点热诚会更理想。", "label": "1"}
{"text": "应该算是蚌埠最好的酒店了。地点有点偏所以周围没太多餐饮娱乐场所，但好在名气响所以打车还是蛮方便的。房间和2年前一样干净，但不明白为什么没有免费饮用水、浴缸处有沐浴露而淋浴房里却没有。以4星论是可以的，但5星的话就有点勉强。", "label": "1"}
{"text": "硬件和软件都一般.打出请勿打扰的提示,还有服务员早晨来敲门.枕头和床都不舒服.下次不会再订", "label": "0"}
{"text": "别墅式的旅店,环境很不错,服务也很好,房间稍微有点小", "label": "1"}
{"text": "还可以,促销399,价钱不错.不过酒店躲在新工房后面,确实是一个疮疤", "label": "1"}
{"text": "酒店服不,所浴室最正,自助早餐富,免享用泳池及健身室,只是酒店的地位置欠佳,建於工,什行街地方,只有坐酒店到常平火站,再到市行街,如果酒店有提供交通指示,即是坐什到什地方,就更好了,不是每人都有,及坐那些天的白牌的。", "label": "1"}
{"text": "我一般都不愿意写点评的，但这真的是我入住过的五星级酒店中，也是万丽品牌酒店中最糟糕的。房间当然牵强人意，同行的同事问我这个酒店是不是非常老了，卫浴设备也都是非常陈旧的。天津的配备跟我在苏州住过的万丽酒店简直是无法相提并论的。另外，我订的还是行政房，结果办手续的速度可以让我吃一顿早饭了，真的是非常痛苦，我们一行四人，最起码一个人办手续花了15分钟时间。还有早餐简直让我怀疑这是五星级酒店的早餐，也没有鲜榨橙汁，水果也很糟糕，时蔬更加难吃只有一个冬瓜，我一共就喝了一杯豆浆和一碗粥。", "label": "0"}
{"text": "还是老宾馆好，闹中取境，环境很好，服务也好，这次春节去住，不小心把皮夹掉在宾馆，退房离开后收到宾馆来电，最后完璧归照，感觉非常好！以后去一定还住那里", "label": "1"}
{"text": "员工素质很差。虽然通过携程订了酒店后。到期后想延住，携程通知了没有房间，于是我想通过前台再看看能不能有房间，实在不行再搬也行。结果前台有两个员工说话很不礼貌，说我爱住不住，他们没房间就要让我退房，后来销售解决问题后，我还算满意，结果今天一给酒店打电话，才发现又被那个销售骗了。当时答应说给我订房，还跟我确认了价格，结果其实根本就没订，还说跟我说的是下次如果我再订，他再帮我安排，再也没有下次了。如果不讲信用的酒店。根本没法住。", "label": "0"}
{"text": "一切还行，就是对通过网络预订的房间为什么就不能灵活一点，半天房都是合情合理的啊，尤其是换住连锁酒店更应该提供方便。", "label": "1"}
{"text": "比较满意的就是有去机场的大巴，比较方便。其他的也差不多。补充点评2008年7月10日：上网速度真的是暴快的。另外专门送了水果过来，服务不错。", "label": "1"}
{"text": "酒店位置不错,不过靠近马路有点吵闹,因为窗户不是双层的服务员比较热情,当时要一个电热壶很快就送到房间里了建议酒店注意枕套的干净程度", "label": "1"}
{"text": "不错不错的比喜来登还好的下次还会住支持", "label": "1"}
{"text": "因为在萧山开年会,所以预定了这家酒店,虽然叫宾馆,但是感觉真的是不错,很漂亮,虽然叫4星,其实感觉已经够5星标准了.只是觉得杭州的出租车很难叫,4点30就", "label": "1"}
{"text": "还不错，就是大门有点小。", "label": "1"}
{"text": "总的来说还可以但288的价格没有什么竞争力一楼的自助餐比较便宜38元但基本上没什么吃的房间的地毯太旧了已经泛白显得很脏比起绍兴的雅豪真的是差得远没有骚扰电话房间很安静前台办事效率比较高补充点评2008年4月21日：没有送水果离高速公路出口很近", "label": "1"}
{"text": "因为地震原因客人不多,可是价格已经回调到很高,觉得实在不必要.不过各方面服务都是很不错的,还是比较满意.是不是继续入住,要看以后是不是还这么贵了.", "label": "1"}
{"text": "贵了点。20字20字20字20字20字20字20字20字", "label": "1"}
{"text": "3月底入住的，是高级房。感觉床非常舒服，但是电视机有点落伍了，不是液晶的。服务员的态度非常好，而且因为离沟口很近，应该是去沟口游玩那几天的首选。", "label": "1"}
{"text": "有人已经作了很详尽的评述，在此不再重复了。住过两次，第一次住了一晚，半夜到的，第二天一早离开，只觉其豪华。第二次住了两晚，有时间体会，觉得这个酒店正如很多四川人说的“马粪蛋皮面光”。电梯、过道都有点阴森，卫生间大而无用。唯一值得称赞的是其早餐，过于丰富了。住这个酒店可得穿的光鲜点，不然的话，门童、前台都会怀疑你的付账能力的！", "label": "0"}
{"text": "地毯很赃床下的簧凸出睡得很不舒服隔音很差很吵市有段距不是很方便我得糟糕透了补充点评2007年7月2日：酒店的外很美很棒但去房以後大失所望什外差多本打算住二天後住一天就退房了", "label": "0"}
{"text": "打电话到酒店问路，总机说不知道，转礼宾部，几个小伙也不熟悉，连东向西向也分不清，不过总算说了个标志性建筑，让我有了方向。问商务中心买份地图让送上来，居然说礼宾部忙，在替别的客人下行李，要等半小时。等就等吧，但足足等了一个半小时，还是电话催了才送的。房间还算干净，但卫生间小的转不过身。退房时落东西了，服务员查房也没发现，还是自己发觉了打电话回总台再查才找到的。总体来说在吉林能住到这样的酒店还不错，但价格一点也不便宜。无论硬件还是服务都是四星的标准。", "label": "1"}
{"text": "该酒店比较干净，环境也不错，就是房间比较少，当我第二次再预定的时候，就已经没房间了。", "label": "1"}
{"text": "环境比较旧，但是床单、毛巾都比较干净，前台服务态度良好。", "label": "1"}
{"text": "因为是新客房，房间设施方面就还不错，客房服务也非常好，不过酒店服务就差一点，西餐厅的餐点也不太好，早餐还行，地理位置还不错，属于市中心的位置，只是停车不方便，下次还会考虑入住。", "label": "1"}
{"text": "不错的酒店，挺实惠的，符合合适的市场定位，石家庄里还挺方便", "label": "1"}
{"text": "房间旧了，马桶竟然冲不去，只好换房，有服务员协助周一上午有升旗仪式，国营的风格", "label": "1"}
{"text": "住的是350的大床房,以四星标准衡量的话,家具太旧,房间太小,早餐品种单一,别的总体来说还可以吧,地段不错,服务也满好.", "label": "1"}
{"text": "酒店按照3星级标准建造，建成不满2年，设备都挺新的。总体来说符合3星级的标准。属于凤凰地区最好的酒店之一了吧。就是价格也不算便宜。", "label": "1"}
{"text": "上次出差住了，主动免费升级了家庭套房，很不错，就是电脑太慢，系统也很老，不好使，有室外游泳池，不错的，出脚也方便，走几分钟路程就到狮子桥美食街，地铁站也很方便！就是房价太贵，三楼的餐厅也不错，价格也蛮贵的。", "label": "1"}
{"text": "这几乎是江阴最好的酒店了，有很多老外都住在这里。房间的大小还可以，装饰和设施感觉没有五星的标准，算四星还差不多。最让人受不了的是这家的停车场，我是在一个普通的日子去的，结果还是碰上有人在宾馆结婚。地下地上都停满了赴婚宴人的车，结果我们住店的人要把车停在马路对面的很远的地方。那天还下着中雨，我车上有一个法国人、一个菲律宾人和两个中国人不得不提着行李冒着雨躲过一个又一个的水坑去宾馆大厅。门口的保安好像对这种情况已经见怪不怪了，看着我们四个人在于里跳来跳去面无表情。真是烂透了。", "label": "0"}
{"text": "这是物有所值的三星级酒店,设施齐全包括洗浴间小毛巾/吹风机等,房屋装修新.服务态度好如前台微笑服务好.位于市中心但是临街道而喧闹,房间隔音效果不好.早餐一般.补充点评2007年9月4日：房屋价格适中,但是协程预定没有价格优势,该酒店前台价格与协程一样.", "label": "1"}
{"text": "携程的价格和酒店前台的价格一样。第一天到酒店后没有水果，第二天没有通过携程直接在前台开了一个标间，天天都有水果赠送。早餐还可以，品种够多。晚上没有骚扰电话，但是你如果想被骚扰，可以给按摩中心打电话让人上门按摩。房间内的装修还可以，只是窗户的玻璃与窗框居然有很大的缝隙。总体感觉还是不错，不到三百块钱的价格还可以。", "label": "1"}
{"text": "该酒店是我住过的最差的酒店，房间设施陈旧，一股霉味，床单被褥粘糊糊的，最可气的是服务员绝然会栽赃陷害住客，我在那一共住了4天，7月20日结帐的时候前台说客房服务员检查发现有个付费毛巾被开封，我经常出差，住过无数酒店，还第一次遇到这种事情，我住酒店从不动那些付费用品，房间就我一个人住，其间没有任何访客，谁会去打开那个破包装毛巾，开了一个小口又不用，可酒店服务员硬说是我打开的，一个酒店硬件设施差点没什么，服务质量差点也有情可原，但服务员不诚实，甚至栽赃顾客是有本质问题的，奉劝大家千万不要住这家酒店。", "label": "0"}
{"text": "住过不少三、四星级的酒店，青海宾馆是最让人失望的一家。看到网上的照片还不错，实际上相差很大。酒店比较陈旧，无论是房间的颜色还是房间内的家具设施，感觉象是一个90年代的招待所。我订的是大床间，床直对着厕所的门，浴室里的毛巾也是黑糊糊的，感觉洗不出来的那种感觉。晚上有骚扰电话，而且房间的隔音也不好。有意思的是，我想把行李寄存在酒店一下，那个问讯处的小姐就拿一张纸写了一个收条给我，连个正规点的单据也没有，可见管理的不足，也不知道怎么评上四星的。所以，第二天我就另某住处了。", "label": "0"}
{"text": "还成,不错还成,不错还成,不错还成,不错,物有所值", "label": "1"}
{"text": "出差过去，这店离开发区近，离机场也近，离市区太远，订了套房，外面刮风，呼呼的想，有点害怕，饭店设施还行，但生意冷清，没有多少人气，早饭比较差，基本没什么可吃的东西！", "label": "1"}
{"text": "开始订了富凯，虽然住在8楼双号，但是早上7点的时候就能听到下面的国歌声，早操音乐，实在太吵，第二晚就换到凯莱。我觉得房间很不错。床也很舒服。住在23楼很安静。除了不知道是不是新装修过的原因，走廊里有种难闻的气味，其他都好！而且12.31号当天入住的价格318比富凯还便宜20，房间要好上很多倍！（不过刚才看最便宜的房价已经398了，难道涨价了？）", "label": "1"}
{"text": "10月3日入住的该酒店，前台免费升级到了行政间，感觉酒店服务不错，不过旅游城市假日期间有点贵但比起杭州同星级的酒店价格还是有优势的！！以后还是会入住该酒店！", "label": "1"}
{"text": "周围环境绝佳，处于市区美丽的员当湖湖心岛（白鹭洲）上，闹中取静，动静相宜，附近有几家厦门有名的海鲜酒楼而且还有酒吧夜总会，都是比较不错的。", "label": "1"}
{"text": "这是我住过香港最烂的酒店.房间小得超出我的想象,电视机是14寸的,床与电视机的距离只有60厘米.整个客房包括卫生间不超过8平方.晕死!", "label": "0"}
{"text": "上次和携程反映过房价的问题后，现在的预定价格是280了，酒店还是那样，这次住的房间1320，可能由于在走廊的尽头，房间通风不是很好，房间里面有点味道，开了换气扇就好了，第一天晚上洗澡的时候，发现谁不热，就问客房服务，小姐说帮我查，后来登门向我道歉，说半小时后好，体现了优质的服务，过了半小时客房部又打来电话，说可能修好要比较晚，和我协商，送几瓶开水给我洗，电话挂了，就有个小伙子拎了3个热水瓶来了，我打开浴室龙头，发现水已经热了，就谢绝了，但是我觉得酒店的服务的确比较好，只是设施有点旧了，第二天热水没有问题。", "label": "1"}
{"text": "性价比还可以,装修设备都挺不错~就是有些房间没有窗户~闷~还有就是有乱按门铃的~", "label": "1"}
{"text": "此酒店比较小气，热水和空调有时间限制，就连酒店大厅也是如此，在旅行空闲时享受不到舒适的环境，每次回宾馆后都要进行很多次交涉，对于此事很是失望；不过值得表扬的是，服务态度相当不错，称得上五级水准。", "label": "1"}
{"text": "酒店环境非常一般，感觉只是2星级的，酒店外观比较旧，店内装修比较差。", "label": "0"}
{"text": "在上海少见的带游泳池的酒店公寓，周围的环境很不错，超市、饭店、酒吧等很多，不去市中心还是不错的。房间超大，装潢、设施一般。有厨房，但餐具等居然要租赁，似乎不甚合理。游泳池很小，不知何故水呈绿色（可能是瓷砖缘故），不如蓝色的游泳池舒服。早餐一般，不够丰富，早餐厅可以晒到太阳，蛮好。员工服务需要提高，至少应让客人感觉到亲切和微笑。", "label": "1"}
{"text": "非常不错的酒店，环境很好，空气也很清新。我一起入住的同事还建议我们公司的年会就到这里来开，呵呵", "label": "1"}
{"text": "酒店不错，只是电视机小了一点，下次还会入住。", "label": "1"}
{"text": "酒店位置还可以,比较静,是个住宅区,房间是在别墅里,看上去别墅也有些时日了.房间设施还行,就是价格贵了点,468的大床间有点贵.其余也没有什么特别印象.一般般吧", "label": "1"}
{"text": "非常不错，大大出乎意料，大堂不气派，但是房间真的不错，给我们安排了一间很大的房间。床很舒服，就是由于房间太大，电视距离远，没办法躺在床上看。但是干净、卫生、舒适、闹中取静。地理位置也不错！下次还来！", "label": "1"}
{"text": "我这次是第5次住在长春的雁鸣湖大酒店。昨晚夜里停电。深夜我睡着了。我的钱包被内贼进入我的房间，偷了我近1000元和4张信用卡。。。我的证件和外币，数码相机等都在房间的保险箱里，原封不动。我打了好几个小时的长途电话来处理我的信用卡的冻结。我报案了，这个4星酒店的保安摄像探头竟然坏了，没有修理！保安还查房卡入门时间，就是没有其他人在深夜进入我的房间。难道内贼不会用其他高明的方式进入吗？我的羽绒服也被这个内贼放在地上！我醒来时没有多想！近中午时我才发觉钱包少了现金和信用卡！还有，这家酒店的态度很差！没有同情心！我之前授权的2000元，我打了国际电话，银行说两天前我入酒店的2000元授权了，可是酒店的财务不领情，说中国银行没有授权。我又打了国际电话，我的银行说通过了！这家4星级的酒店不负责，认为不可能发生，我报案了，我下次再也不住这个1星不到的服务态度，很可耻！我还要把这个事件说给那些想定这个酒店的住客。酒店为何停电，摄像头坏得也太凑巧了来让大家知道这种内贼行为是要强力打击的。好了，不说了！！！千元丢了小事。酒店的处理态度我很反感！我强力告诉大家和提醒其他人不要到该酒店！", "label": "0"}
{"text": "就是网络速度超慢，而且经常掉线，前台服务不太专业。", "label": "1"}
{"text": "酒店位置还可以价格也勉强房间比较陈旧卫生状况也不太近人意总之不象三星级酒店", "label": "0"}
{"text": "一开始住在7楼，正对2个工地，本来想市区施工到10点也就停工了，可苦苦等到0点不见停，巨大的桩机声响搞得无法入睡，玩了一天累啊！后来叫总台换房间，总台居然说只有标准房了，我爱人和宝宝挤一个单人床，一晚没睡好，酒店还不肯退差价。", "label": "0"}
{"text": "前台服务非常好,到的时候由于开会没有我预定的房间了,自动帮我升级到了套房,房间很干净,酒店整体性价比都很高,只是如果不坐车的话就需要走大概100米的上坡路了哦!不过锻炼身体也是不错的,总的来说很满意,以后还会住的.", "label": "1"}
{"text": "房间的格局在风水中属败相,卫生间马桶堵塞,无奈的一晚!!!", "label": "0"}
{"text": "特价房间根本没有窗户，空气十分差，房间设施也十分差，是原来饭馆包房改造的，预定时，携程根本没有对此情况进行告知，十分气愤！！！！", "label": "0"}
{"text": "免费接机用的轿车。宽带上网只是一个摆设，根本不能上网，叫了几次前台也没有解决，最后只能用电话线拨号。我住的客房面对公路，隔音效果不好，早上卡车经过很吵。晚上有小姐骚扰电话。对面有韩国旅行团入住，小姐进出频繁。听朋友说那里的小姐比较宰客，谈好的价钱只是台费，最后还会另收天价小费，不给的话，会有鸡头进来跟你谈，挺恐怖的，最好不要尝试。", "label": "0"}
{"text": "服务，房间都很不错。交通也不错。酒店附近就有很多小饭店，都还不错的。12路公交一直到火车站，很方便。如果下次还去黄山的话肯定还住这家拉。", "label": "1"}
{"text": "环境很好，房间不错，网速还可以。早餐不太丰盛，很多都是辣的。选择也不多，看了一圈也没有什么想吃的。饭店离机场较近，饭店后面有超市，美食一条街。", "label": "1"}
{"text": "酒店位置离火车站很近，走路10分钟不到就能到。。。服务不错，有送果篮，但是部分水果有点烂烂的。。。我觉得既然要送，就送好一点的，不然干脆就别送了。。。酒店整体不错，房间也很好。。", "label": "1"}
{"text": "服务良好，态度很好，感觉叫舒服。但房间窗子隔音不好，外面的噪音影响较敏感。位置不错，百米处就是包河。门前交通方便，离火车站飞机场都不算远。早餐一般，午晚餐未品尝过，出门右边不远的一条街上有些有特色的饭店。以后还会入住。", "label": "1"}
{"text": "硬件不错，相对于223的房价，绝对性价比一流；但是软服务还有待改善，特别是有非正常情况发生时要多从客人角度考虑宾馆反馈2008年7月25日：首先,感谢您的宝贵意见.的确,因近期酒店新员工较多,在服务意识上还有待提高,需进一步加强培训,学会站在客人的角度换位思考问题.真诚的希望您下次再到我酒店来,感受一下我们酒店的其他房间,如健康单间,商务标间,豪单,豪标等.新华国际酒店期待您的再次光临.", "label": "1"}
{"text": "价格实惠，基本还可以宾馆反馈2008年4月17日：希望下次再入住本酒店。", "label": "1"}
{"text": "很差，去到餐厅后发现什么也没有，当初在携程预定时所谓的双早根本没兑现，我们几位连早餐都没吃就结账走了，这个宾馆太需要改进了！", "label": "0"}
{"text": "大堂有点小，房间还不错，定的是商务套，客厅很大，还有小厨房可以根据需求使用，卧室很小。饭店出去，沿右手一条小区里的小路一直走到路边左拐，有个茶餐厅，还不错。", "label": "1"}
{"text": "mini套房有惊有喜：惊的是：1床好短，我身高不足1米70，脚已几乎在边缘；2宣传册里的多种选择枕头，竟数不存在，服务小姐讲从来都没有，也不知几时有。。。搞得我一头雾水，那宣传得这么热闹。。。；3卫生间格局太小，设计不够人性化，最糟糕的是下水道的味道刺鼻，让人郁闷", "label": "1"}
{"text": "除了价格和前台服务外，其他都很满意！房间很大，浴室也很别致，也不是很吵！而且很贴心的是在创旁和沙发旁都有网线的插口！", "label": "1"}
{"text": "帮朋友订过,大家反映还不错,住宿条件满好的.房价不贵,早餐品种还算丰富,中午自助相当便宜,建议有机会可以去尝尝.下次还是会住的.", "label": "1"}
{"text": "服务态度非常好，从行李员到服务员都彬彬有礼，在大堂等待期间会主动给我们准备毛巾和茶水，在很多五星级酒店都没有这样的服务。每天房间都有送水果，虽然质量不怎么样。中西式早餐很不错，品种丰富。由于房费含双早，因此总体性价比非常高。", "label": "1"}
{"text": "作为酒店的老客户，恐怕以后要做另外的选择了――服务水平在下降，价格却一升再升，再这样下去，下次不会再入住了。", "label": "1"}
{"text": "北京机场到酒店打表205元.挂牌4星的酒店，携程说是3星--非常正确！老实说是2星还差不多。1）不是所有房间都有宽带，即使有也请先试一下，我为此在晚上换了3间房间。2）标房内没有免费的瓶装水供应。3）要打电话的请注意了：：：不管对方接听与否，20秒后开始收费！！非常奇特的规定！所以，千万要小心了。4）800免费携程电话在这家酒店是要收费的，小心！5）10800AT&T对方付费电话是要收费的，不是服务费，是按本地电话收费的，反复解释还是没有用的！！！不只是他家的电话是不是中国电信的，中国电信10000#都说是免费的啦，还是解释不通！6）房间及其陈旧，拖鞋比纸还薄，空调不热，还没有暖气设施，害得我半夜起来加被子--难以想象，这是家在伟大首都北京的挂牌4星酒店。", "label": "0"}
{"text": "入住此酒店：软件及硬件比较好，价格合理。但停车的车库不能直接进入酒店，要出车库从正门进入，不是很方便。不过下次来太原，她是首选。", "label": "1"}
{"text": "莫泰就不用多说啦，性价比高，以后还会入住的。", "label": "1"}
{"text": "同意楼上点评。每房在标价外另加收城建费8元。", "label": "0"}
{"text": "外观较旧，早餐一般，免费升级到豪华房，感觉还不错，热水很慢，要放很久才有。前台结账用的信用卡，不知为何至今收不到信用卡的付费信息，似有问题。", "label": "1"}
{"text": "房间不错,但服务质素极低,服务员态度生硬,冷淡.入住两晚,虽然大部份时间都在外游玩,但也没少看服务员白眼,好象咨询下的士的状况也打扰了该酒店高贵的服务员.", "label": "0"}
{"text": "选择浩海的理由：无不选择浩海的理由：房间隔音效果差；住了４天，停了２次电，反复打电话，才要来了一根蜡烛；浴缸是坏", "label": "0"}
{"text": "豪门对过生日的客人还是很不错的，有11朵玫瑰，还有一瓶圣彼得堡干红，那张有着很多工作人员签名的贺卡会让你觉得温馨。", "label": "1"}
{"text": "早些时间发过一次,但不知为什么评论中并没显示.现在再发一次.我们全家不久前入住了行政豪华套房.酒店的硬件还是不错的,前台和楼层的服务", "label": "1"}
{"text": "先说优点：装修是新的，房间很大，房间灯光、家具都不错，达到3星水平。山庄所处位置风景优美，整体布局设计体现了一定的水平。再说缺点：管理水平跟农村招待所差不多。一大早空调就没电了，原来是服务员在外面关了房间的开关，打电话之后服务员才把开关打开。早上9点不到，有客人退房，服务员持对讲机在楼道里用能吵醒整个楼层任何甜梦的声音在跟前台对讲，把整个山庄最可贵的宁静搅扰得荡然无存。最后是最要命的：温泉的水根本看不出是温泉，脏的简直就是山脚下湖里头抽上来的湖水。虽说可以随时调温，可是任你泡你看着那一池你专用的浑浊的温泉水，谅你也不敢泡久！宾馆反馈2006年12月29日：感谢您选择颐和温泉度假山庄，享受美好的假期。我们很重视您提的宝贵意见，同时做了相应的调查。关于房间空调电源一事是由于当天早上有一位客人在温泉区泡温泉的时候将路边的灯泡不小心打烂，造成电路湿水而自动断电保护的，这也是对客人安全的一个保障。酒店客房区内采用现代最新的电路技术，由电房总控制，所以在酒店房间及门口是没有电源开关设施的。酒店是不会，而且不允许任何人，在正常情况下关闭已有客人入住的房间的所有设施。颐和温泉度假山庄的温泉是属于极热型的氡温泉，氡温泉为无味，颜色相对淡黄，为了更好的配合按摩效果，我们在每个温泉池都采用浅棕色，浅黄色等的鹅卵石为铺垫，故此经过光线的折射会给客人“不干净”的错觉。您可以放心的使用，体会温泉带来的美好享受。服务员不正确使用对讲机的行为属于个别偶尔现象，当然，也是我们管理的一个疏忽，就该事情，我们已经对其进行相关教育。再次感谢您对我们提出的宝贵意见和建议，我们会努力改进每一个细节，让大家度过一个美好而难忘的假期。", "label": "0"}
{"text": "7月19日入住酒店总体感觉较好不足之处如下1.一号楼到二号楼的指示标志不明显，而且要走很远2.服务人员似乎不知道什么是主动见面打招呼，这点比起海景花园酒店要差的远。我在酒店大厅、走廊、院子里，见到酒店各个岗位的服务人员，大部分都不知道应该主动和客人打招呼问好", "label": "1"}
{"text": "我端午节期间带家人入住了一晚，感觉服务比较差，根本达不到四星的标准，下面我从硬件和服务两方面做一个点评：一、硬件1、酒店位置不错，比较繁华；夜间很安静(我入住的是东楼)；2、酒店房间很小(特别是卫生间)，和香港的酒店有得一拼；3、房间衣柜没有门把手，打开很费劲；4、席梦思床垫很软(好的席梦思应该比较硬)；5、房间隔音不好，我入住的当晚，隔壁是间婚房，很多人在闹房，声音很清楚；二、服务1、房间里没有准备牙刷，我拨打分机16要求提供，接线员竟然让我拨打其他电话去要(酒店入住卡上清楚写明有要求直接拨打16就可以了)；2、去二楼中餐厅就餐，服务员告知中餐厅当天搬到一楼鲍翅馆了；转到一楼鲍翅馆，服务员给了一份鲍翅馆的菜单，我问服务员要中餐厅菜单，这个服务员竟然说没有，我问道，中餐厅都搬到一楼了，难道菜单没搬下来么？这时服务员才不情愿的把中餐厅的菜单给我；3、因为是通过携程预定的，送了20元积分卡。在就餐完毕后，我们把积分卡给服务员，由于这个服务员已经把帐单打印好，不想重新打印，竟然说你们下次再来用好了，我们是从外地过来的，下次不知是猴年马月了；4、第二天早上去吃早餐，由于小孩(16个月大)不肯吃早饭而哭闹，服务员竟然过来对我小孩说，再哭就打屁股了！这句话我们当父母的可以说，但是你们酒店服务员绝对不应该说，希望你们道歉！5、就餐完毕来去，走到餐厅门口时，服务员用眼睛瞟你一下，连招呼也不打。住了很多四星、五星，从来没见过这么没礼貌的。宾馆反馈2008年6月17日：对于您在住店期间发生的不愉快,我代表酒店真诚的向您道歉.非常感谢您对我们提出的意见和批评，我们也把您所反映的问题反馈到了相关部门，进行了培训和整改。我们希望能有机会再次会您提供服务，相信一定会让您有不同的感觉。", "label": "0"}
{"text": "环境很不错，酒店的园林很大，很安静，也很漂亮。只是酒店的服务生清理房间的速度较慢，微笑地主动向客人问好不够。", "label": "1"}
{"text": "2006年10月３日住的，感觉非常好！性价比很好，硬件设施，软件服务都非常的不错，交通也很便利，周围环境，酒店院内环境很好，距离海边很近，早晚散步很舒适，卫生间很大，是个非常不错的适合休闲度假的五星级酒店！", "label": "1"}
{"text": "订了一间420多的房间，房间较大，但地毯非常脏，全是水渍，很难看。服务方面不想提了，入住预授刷了800块，结果送餐不能挂房帐，只能付现金原因是预授太少，晕了。上午开通了长途电话，晚上回去又不能打长途，还要从新开通。早晨8点被吵醒，整个大楼都是轰鸣声，原因未知。电梯慢的要死，住14楼，平均等3－4分钟，来回做了6次电梯，有5次里都是挤满了酒气醺醺叼着厌倦的人，谈论酒店的mm，语言不堪入耳。结帐时非常慢，等了10分钟前台告诉我房间有消费，再等10分钟，才告诉我喝了2瓶可乐。最郁闷的是，8月8日奥运开幕式，电视突然没信号了！忍无可忍，前台的人解释更是牛，说可能是遭到不法分子破坏，听到这真快疯了。本来想打一分，可在电视信号恢复后，听到前台mm的真诚道歉，还给我讲开幕式前面我没看到的场景，气也没了一半了，服务给2分吧。", "label": "0"}
{"text": "房间比中州皇冠之类的大多了，服务也还可以；早餐太次，品种太少。此外，房间装修在细节性方面有待改进，尤其是门框等木质装饰，实在不像5星级别。", "label": "1"}
{"text": "房间一般，商务大床房间和浴室之间用玻璃墙隔开，装修还应该算是四星级酒店，电视机比较小而且国外的卫星频道只有CNN和BS2，停车场免费", "label": "1"}
{"text": "如家的风格全国都一样,还好还好,出差这个就最方便,也最容易适应,因为全国都一样.:)这家如家位置很好,离火车站很近,也不是很吵,就是入住第一天的洗澡水水温不足,还好第二天以后就好了.", "label": "1"}
{"text": "环境和服务都比较不错，最大的缺憾是，早上打的的时候非常不方便。往往需要等上10分钟时间", "label": "1"}
{"text": "这家酒店感觉达不到五星，应该处在四星的水平。客房勉强还可以，但早餐做的不好，品种也少，跟同事住这里，基本上是吃了几口就走了。", "label": "1"}
{"text": "前台客房服务态度非常好！早餐很丰富，房价很干净。再接再厉！中国人的酒店就是无烟房间少，或者把烟灰缸放进抽屉就是无烟处理。我们这类75%不吸烟者需要再忍受25%烟鬼吗？希望中国办的宾馆向外企学习。请多设无烟楼层。谢谢。我原先定的房价没有无烟层楼了，我就得加付20%提升高级点的无烟层房间。Wearethe75%non-smokers,itisabouttimethattheHotelrespectustohavethefreedomoffreshair,BANtheSmokersintheCheck-inorCheck-outcounterplease.Thankyou.有或者很少房!梯不吸,是有一些吸者仍然有服!我是不抽的人,成二手的受害者!(中13人口中,民只有3.2.不到1/4!!!)看到的民,自好?.", "label": "1"}
{"text": "房间不错，硬件设施非常好，最值得赞扬的是其房间的网速，迅雷下载时达到了3M，说实话，这是我这辈子见到过的最快网速，好几部电影几分钟就下载了，无法相信有这么快的网速！！！", "label": "1"}
{"text": "南昌国贸饭店，地段满热闹。到八一广场大约8元。房间小小的，厕所的墙壁换成了磨砂玻璃，倒也显得比较通透。房间实在是有点小。但还算干净。", "label": "1"}
{"text": "闹中取静，交通方便，价格实惠，服务基本到位，房间设施虽稍显简陋，但值得推荐。", "label": "1"}
{"text": "打开电视后有对入住客人的欢迎词在屏幕滚动，感到比较温馨。房间比较干净，卫生间设施较完备，酒店附近交通比较方便。", "label": "1"}
{"text": "我们住的是三楼的房间，房间不大（大约20平米），是新装修的，还不错。最大的特色是房间的镜子特多而且浴室是全部用玻璃间隔的，可以从房间看到浴室里面的所有东西。酒店离地铁不近，但附近巴士很方便，从酒店门口过隧道坐1A/9/5C到尖沙咀和旺角只要HKD5-6.2，坐107到海洋公园11块多，回程的话，在酒店楼下就是巴士站。购物的话，在九龙寨城公园旁边就是九龙城广场，里面除了有吉之岛十元店和百佳外，还有很多私人的小铺。餐厅包括KFC、麦当劳、和其他一些香港比较出名的外资餐厅。总体来讲，该酒店在香港的性价比算挺高的，值的去住。", "label": "1"}
{"text": "在上海这个价位住这样的酒店算很不错的了，我住的是标准间，房间是属于很宽敞的那种，卫生状况也不错，出门左转不远的路口有家南翔小笼很不错，可以解决早餐、午餐或晚餐，出门直走大约15分钟就到静安寺了，很方便。", "label": "1"}
{"text": "该酒店2008年刚刚装修，室内有浓重的装修建材味道，且窗户无法打开。另外该酒店重新装修过之后改名为现在的仁民，故大多的士司机不清楚酒店的位置", "label": "1"}
{"text": "很好的酒店,广交会期间价格也合理.早餐很好.网络一般,但是就是无法发邮件,据说是被电讯控制上传,莫名其妙.和酒店反映情况,态度很好就是不解决问题.对商务客人来说是致命的.....", "label": "1"}
{"text": "我住的是高级商务间，房间很宽敞，服务也不错。但是，1，没有浴盆；2，早餐太次；3，商务间没有宽带！4，换了几个电视遥控器，还是站在电视前才能遥控。", "label": "1"}
{"text": "不能给人什么深刻印象，老五星，价格比较低。。。可以入住。。", "label": "1"}
{"text": "这个酒店就是因为在国贸边上,所以价格很贵.因为离我们公司近,也就算了感觉和那种200块左右的酒店差别不大,就是地段,别的没什么好说的电梯还不好....", "label": "0"}
{"text": "环境不错,早饭的种类不多,宣传有健身,居然还要自己交钱的.其他都还好", "label": "1"}
{"text": "8月1日入住该酒店,对携程网的服务非常非常满意,安排的房间非常非常满意,住的行政海景房,房间很精致窗外的海景更是美不胜收,早餐也很丰富有一些小零食,很细心,很干净和价位相符的酒店,比海航要好多了,一点瑕疵就是打客服电话需要服务,反映过慢,", "label": "1"}
{"text": "这次去香港,飞机晚点三小时,可到酒店,心情大好,房间升级,已为我们冰好香槟,水果,热情的服务,还有免费早餐,有两个餐厅选择,服务是最好,是我每次的首选,也会推荐给亲朋好友,很值得入住.", "label": "1"}
{"text": "宝晖酒店离机场比较近，不用到罗湖一带找酒店了酒店大堂和餐厅等装璜都挺漂亮的，很有特色的古雅，服务人员也很不错，热情周到，这点没什么挑剔但是，内在客房设施不大满意我住的行政房间，居然在写字台附近没有插座！这样有宽带又有什么用？只好把电视机柜挪开才能给电脑充电，真不方便其他设备也比较缺，比如小冰箱、箱包架（后来发现藏在衣柜里了）、面巾纸盒、咖啡...还有一点似乎不够人性化，离开房间拔掉房卡，房间是马上断电的立刻漆黑的一团，如果是CheckOut拖着大包小包更是不方便。很多酒店是拔掉房卡后有10秒到甚至一分钟的延迟才断电，建议借鉴一下", "label": "1"}
{"text": "酒店位置很好，去火车站、机场、逛街都比较方便。设施什么的也很好。在这个位置这样的价格真是银不错了。如果不是正好有个工地在边上，应该会十会清静。服务员的态度也挺好，只是结账的时候因为不知是谁在服务指南内页上用原珠笔划了不到2厘米的一条线，查房的服务员反应十分过度的不让结账，说要赔偿，虽然最后经过交涉没有赔款，不过心里十分之不爽，下次入住前如不是要把房间检查个底朝天谁敢住进去。希望这次的经历也使酒店执行制度不会再过度僵化。除开这点不愉快，其实还是值得推荐的。", "label": "1"}
{"text": "去之前看了一些评价，期望值比较低。但到了酒店后发现还是蛮不错的，应该说够五星级。欠缺的是卫生间实在太小（我住的是行政房），另外早餐品种偏少，陆羽厅的中餐服务一般。", "label": "1"}
{"text": "酒店工作人员有待培训,自己都不知道自己酒店在哪里,好容易找到了告诉我过了预订时间取消了.不过最后还是让我住了.房间有点旧,不过东西还是挺全的,楼道也是有点味道,但按三星标准来说也还过得去.位置不错,周围餐馆很多,银川的老字号也都是步行10分钟之内.", "label": "1"}
{"text": "去住的时候是考虑到拜访客户方便，因为离的很近。但一进房间，发现床单上有个鞋印。刚换好了，发现在电视机没有电源线。因为很晚了，也不想换了。那时的服务员好象没有培训过，换床单的时候还打打闹闹的。还要一男一女两个人换。晕。餐厅还不错，饭菜也不错。招待客户在那还是可以的。宾馆反馈2008年7月18日：非常感谢您选择常熟凯悦国际酒店作为下榻场所!您的宝贵意见我酒店非常重视,已对当班人员作出严肃处理,同时加强对全体员工的星级服务培训.并真诚希望你能再次选择我酒店入住.我们将以全新的面貌为您提供优质的服务.", "label": "0"}
{"text": "整体上比较干净，很喜欢！床单、被褥干净，灯光很好！豪华单人间感觉特别好，389比较值得！这个店感觉好，可能住的比较多的缘故，民生路店就没什么感觉。", "label": "1"}
{"text": "可以这样评价是我们住过的最差的酒店，简陋的大堂，肮脏的房间，可怕的卫生间，绝对是一场恶梦！！", "label": "0"}
{"text": "11号带儿子、老爸、妹妹及外甥到千岛湖一游，11号下午入住天清岛酒店，酒店位置不太好找，卫星导航仪上也显示不出，打电话给酒店才知道大致方位。不过路上倒没有看到有些网友说的殡仪馆。酒店环境不错，有水墨画的感觉，房间设施也和后来我们住的开元差不多（就是卫生间是开元大多了).说说缺点：1、拿行李不方便，车子开不到大堂，不过和总台提出后行李员帮我们拿上去了，弥补了这点不足。2、作为一家按五星级建造的酒店居然没有水果赠送，和客房服务说了以后，居然回答我房费要达到一定级别才能送，晕倒，四星级以上就该有的服务，到了她这里变成了看人下菜。3、酒店入口许多房子空着，加上阳台上用的是地板，年份久了看上去旧旧的，而且是露天阳台，反正给人陈旧、冷清的感觉.4游泳池水不清，晚上去游还没看出来，第二天一看，根本看不到泳池底（不像开元是清澈见底的）。5、早点根本就不是五星标准，和三星差不多。晚上到镇里吃了晚饭回来开错了路绕了一大圈，居然看到一处卖骨灰盒的，吓得不轻。看来网友说的殡仪馆是真的，只不过在另一条路上。第二天马上退房换到开元，感觉天清岛比开元差了很多，开元给人的感觉很温馨，很安全，服务也不错，像有些网友说的，连搞卫生的阿姨也会和你打招呼。就是不知道为什么携程上说没房了，打电话去却说有，后来经提醒在开元集团网站上定的房，价钱和携程一样。补充点评2008年8月15日：下次去应该不会再住这家", "label": "1"}
{"text": "7月10日入住的,因为酒店搞活动,所以原700多的房间只要498元.还是蛮合算的.地理位置不错.房间也不错.不过,如果按原价700多,有点贵了.总体还是满意的.", "label": "1"}
{"text": "香港万豪充满了香港特色，寸土寸金，所以房间很小，但却很精致，体贴细致的服务，让人处处感受到香港人的素质和效率，优点就如前面所有点评一样，不再赘述，唯有一点点小的缺点，望万豪可以改进，作为五星级酒店，以往可能欧美的商务客人居多，所以1、酒店用品标识全为英文，2、餐饮方面中菜太少，口味不正，随着近年内地游客增多，万豪会有越来越多的内地客人，希望能够在以上两个方面多为内地客人考虑，做些改进。", "label": "1"}
{"text": "最好别去,很差,看完很差想换酒店,他们竟跟我要服务费.也没待那房间2分种,居然解决了问题,可觉的下次不能去的,", "label": "0"}
{"text": "总体环境不错.这次入住的是超标准间,市内的两扇大落地窗不错,自然采光很好.早餐品种也还丰富.再加上酒店还免费赠送两听可口可乐,虽然没喝,但感觉还是很亲切.离市中心很近,步行就可到达,离夫子庙也就一个的士起步价.美中不足的是房间内没有落地镜.希望能得以改善.下次还会入住.房间价格已带早餐,这个的确很方便.补充点评2008年6月20日：酒店的大门太小,不显著.如果不熟悉路况的人不容易找到,非常容易把写字楼入口的大门弄成是酒店的大门.希望大门本身能得以改善,或者制作相应的路标牌.", "label": "1"}
{"text": "该酒店最大的缺点就是：吵闹！对面的大喇叭白天一直在放，里面又有餐厅在吵！白天几乎没发休息！", "label": "0"}
{"text": "这次在51期间通过电话订的2间豪华单间，到了一看，豪华单间就象套房一样，还是一室一厅的，位于22楼，视野开阔，客厅还放了很多介绍洛阳的旅游书。酒店地理位置也可以，离龙门石窟只有12公里，离市中心1公里。不足就是酒店设施稍旧。", "label": "1"}
{"text": "房间不算大，中规中矩。北方的服务就真的不敢恭维了，CHECK-IN后都没有服务生帮你拿行李到房间去。周围都是酒店没啥逛的，自己吃早饭可以去万豪和喜来登之间那条路的永和豆浆店，很便宜。", "label": "1"}
{"text": "这是一家市政府指定招待所，分好几个区域，住的是贵宾楼，应该是宾馆中最好的区域吧。实在话，宾馆的服务员素质不错，会微笑服务，见了面会打招呼。早餐质量很一般，有点失望。但在东营，我想在东城办事的人来说，这是首选，西城的海天虽好，但离东城有二十几公里地。", "label": "1"}
{"text": "好。。。房间的梳子非常好，现在家里一直用。。下次还得入住，把免费的梳子拿回家。。哈哈哈哈哈。。。地理位置不好，很安静，还算比较好叫出租车，但是周边餐饮基本没有，在一楼餐厅吃了碗西红柿鸡蛋面。。。还不错。。", "label": "1"}
{"text": "观景大床房，住了2晚。酒店位置很好，距离虹桥机场只有不到10公里，出行、叫车都算方便。据说是人大培训用的酒店，三星标准。服务还可以，但是洗手间设施比较陈旧，淋浴间的下水不太通畅，毛巾也是很旧的样子。", "label": "1"}
{"text": "朋友介绍的，我也请客户住在那里。感觉是我看到过最注重细节管理的酒店，很多设置都很舒心和用心，比如代客泊车、房间的摆设、门口和电梯口美女应门。房间点餐应该是二楼的驹鲍的菜，味道很不错，而且24小时都可以点，菜品也非常丰富。除了市口偏一点，其他都不错。我朋友入住期间生日，还送了一个不错的蛋糕，可见用心。", "label": "1"}
{"text": "房间尚可，浴室有点小，服务也还可以，可是为什么checkout的时候不主动提供发票？甚至提醒一声都没有？", "label": "1"}
{"text": "上个礼拜刚去过...环境还是不错的.饭菜也很可口,价格略贵.房间不错,很古朴,很安静,在那休息是很不错的.唯一的缺点是房间的隔音设施太差,如果同一幢楼里面有几个不同的客人,在碰上不注意的...太恐怖来", "label": "1"}
{"text": "很同意交通方便的说，近几个月一直选这里。但是，携程的价格比直接找酒店定还贵。这令人很不满意。希望携程能重视对客户价格方面的承诺。", "label": "1"}
{"text": "总的来说，印象很好，房间干净整洁时尚，网络速度很快。对有些要求较高的客户，需要注意的是：洗浴用的花洒是固定的，不像一般淋浴头可以拿在手上冲洗。", "label": "1"}
{"text": "酒店环境很好，别墅每层都很高，宽敞，只是晚上比较冷清，只能到几公里外的博鳌镇上逛逛买点水果什么的．这次去时估计是客人较少，早餐不是自助是分别点的，中式早餐粮食太多（粥，炒面，馒头包子，一些花生米榨菜半个咸鸭蛋），西式的还可以，但不问的话没有主动给咖啡，奶（不知为什么）．酒店所有人员．补充点评2007年11月15日：浴室光线较暗，没有挂衣服的地方．同意前面几位的说法，环境和服务都好，就是内部不能细看．", "label": "1"}
{"text": "本次入住的是豪华房,床很大而且很舒适,房间面积也很大,灯光协调,落地玻璃窗视野宽广,可以看到海景,隔海对面就是香港.交通也很便利,服务人员非常周到,挺细心的,前台及楼层服务员的态度都很好,以后来深圳都会住。", "label": "1"}
{"text": "GOOD不错的酒店,还是好呀OK不错的", "label": "1"}
{"text": "我是圣诞节前入住的,连住了三天，性价比很高,房间面积很大，卫生间也很不错，酒店位置很好，交通很方便．酒店服务也很好，我是带着BABY去的，酒店免费加了一张小孩床，并赠送了玩具熊，每天送矿泉水、水果。。。。CHECKOUT也比较人性化！非常好的酒店，以后有机会还住这里。", "label": "1"}
{"text": "地理位置不错,出门就是步行街.晚上没事了,出去吃当地的小吃很方便.相比宝龙,就显的旧了些.", "label": "1"}
{"text": "酒店总体还可以，前台服务态度一般，房间气味比较重，跟其他的经济型酒店比并没有太大的优势。", "label": "0"}
{"text": "最近半年第三次个人目的去香港，因为很熟了，所以很少坐地铁，更少打车，这样华美达的位置其实很不错，如果不是皇后大道上的万豪酒店，就成了海景房了，呵呵。楼下德辅道西很多巴士，A21可以直达，尽管我到的那天香港暴雨，大屿山高速封闭，只有搭机场快线进港岛，仍然可以在香港机铁站搭到免费的酒店空调小巴，大约十五分钟一班吧，没什么人，很不错。房间订度假产品的时候被告知只有双床房，但是我跟携程客服说给我标上就可以，到时候我再协商，到了酒店，check-in的时候柜台给我的就是大床了。房间是两隔间，电视不在卧房里，这点有点不好，而且电视节目只有8个......没有想到...其它的都很不错了，我对于住的地方要求不高，从来都觉得很好，而且公差住凯宾斯基或者凯悦什么的也没有觉得哪里好值那么多钱啊~还有一点就是我觉得来香港，还是要说英语的，当然要是会广东话那更好，香港人普通话水平远没达到“很不错”这一水平，沟通上的问题，当然会造成很多误会，说英语，大家都明白，而且也是客人受教育水平的一方面体现吧，酒店会客气很多。大陆人也应该养成给小费的习惯的，扫房，行李寄存，给一点点，会很不同。补充点评2008年8月8日：错了错了...机场巴士是A12了，不是A21哈~", "label": "1"}
{"text": "因为工作关系,每个月都会去住.在金华市区400左右是最好的选择.服务很好,早餐很好,离市中心也很近.360的标间装修风格稍旧但仍然整洁干净.强烈推荐.前台服务每次给我感觉都很好,表扬.", "label": "1"}
{"text": "先说一点好的，就是设施比较新。下面说不好的：1、位置比较差，在一条胡同里，很多出租车司机不知道。而且胡同口有一块机动车禁止入内的牌子，有些司机不肯开进去的话，行李多的朋友就麻烦了。2、酒店号称免费宽带，但是我住进去的时候却说没有网线了，说一共只有19根网线，我找了多次客房服务和总台都没有办法解决，最后只好给携程打了一个电话，携程帮我联系了以后就有人把网线送来了。怎么评价宾馆的服务呢？就一个字――贱！顺便表扬一下携程。3、我入住的时候是11月初，最低温度是6度，进房间后觉得有点冷，开了空调后觉得没有什么改善，于是打电话给客房服务。他们回答我说空调开了，不过只是送风，如果觉得冷的话把空调关掉会好点，还说不能开热空调，开空调必须要上面统一调度的。这是我碰到过的最烂的服务了。只住了一天，感觉很差，以后不会再考虑这个地方。", "label": "0"}
{"text": "5.12地震当天上午入住，喜来登得当的应急措施和诚恳的服务让我们感动！特别是前厅部的丁经理，能真正急客户所急提供帮助！！再次表示衷心感谢！宾馆反馈2008年7月24日：感谢您的点评,我们期待您下次的光临,并为您提供优质的服务.", "label": "1"}
{"text": "标房房间挺大的,外面的环境一般.我订时要求环球好点不过外面也没什么.估计是农村,农村里就是空气好,价格有点偏高.服务员的态度是非常不错,不过餐厅的上菜速度太慢.催了好几次才上菜.地方比较偏.四星级酒店远不如其他地方的四星级的各项服务.", "label": "1"}
{"text": "很不错的酒店，尽管在火车站，但很安静。房间干净，早餐一般。", "label": "1"}
{"text": "酒店的位置在闹市区，周围非常方便，就是稍微闹了点。房价还不错，繁简好像新装修过。值得推荐！", "label": "1"}
{"text": "比较朴实的一家酒店～～～还是上海衡山管理旗下，有些亲切感", "label": "1"}
{"text": "就在中华恐龙园边上，如果去中华恐龙园玩，这是不错的选择。我们订的大床房因为在装修，所以免费升级的套房，房间非常宽敞，有沙发，也有餐桌，酒店的饭菜也可以，非常满意。", "label": "1"}
{"text": "评分(最高分为100):性价比:82分入住/退房过程:80分服务:80分房间设计及家具:80分宽带速度/便利:80分(免费)床及床上用品:78分洗手间:80分早餐:80分健身设施:没试地理位置:75分虽说华悦的地理位置不是最好，但南昌市中心区不大，打车去八一广场和几个景点都不远。订的豪华客房是438元人民币（含单早）。房间不大（不到三十平米），但装修和家具都蛮新的。有一点令住客比较烦的是，酒店提供的纸袋很容易破！：（在www点chuchairen点com有更多关于酒店和航空公司的点评。", "label": "1"}
{"text": "我要强烈投诉，携程的接线小姐电话里说，这间酒店客人反应很好，我们才入住。谁知道入住，这里的条件如此恶劣，建议大家不要入住这家酒店。", "label": "0"}
{"text": "环境和地理位置很好,房间有点旧,浴室也比较简单,出门TAXI不方便.这次公务,要是去旅游还是住那里.", "label": "1"}
{"text": "总体比较满意。房间里最亮的灯是落地台灯，最好有日光灯。提供的早餐品种稍少，味道还可以。", "label": "1"}
{"text": "酒店内部装修，房间不错。不过其他的配套服务略差，没有收费的机场接送车，只能帮忙定出租，大门不在马路上，打车不方便", "label": "1"}
{"text": "隔音效果太差，窗外空调机闹得一晚上没睡着觉，第二天就退店，换地方住了。", "label": "0"}
{"text": "这是我见过最垃圾的如家，前台服务还过得去，但是房间完全让人无法接受，从电梯出来开始楼层的走道甚至房间都有一股很难闻的味道，就好像地沟油的味道，打开窗户1个小时味道都没有消失，让人昏昏沉沉头疼难受。后来我们要求前台给我们换房间，换楼层，换了以后味道有相对的减轻但是还是有一点味道，挥之不去。一个晚上我们都是开着窗户和空调睡觉的，第二天天一亮我们就退了房间。现在想想都觉得可怕~！在那里呆久了会让人很难受像晕车一样想吐！", "label": "0"}
{"text": "酒店环境，服务和去景区都很方便。因为有过被半夜问要不要特殊服务电话骚扰的经历，所以晚上一回到房间就把电话线拔掉，但是在快上床休息时响起了敲门声，LP大人去开的门，敲门的人说敲错了，哈哈！一夜不再受骚扰。", "label": "1"}
{"text": "早餐是免费的，酒店不错了，价格好啊，设备有点老式。我感觉挺满意的了", "label": "1"}
{"text": "老牌宾馆，设施很旧，两百多元一点都不值，网速较慢。", "label": "0"}
{"text": "这已经是第N次入住国贸了，感觉还和以前一样，干净、舒适。前台小姐虽然换了一些新面孔，但热情依旧。早餐比以前似乎增加不少品种，卫生、可口。地理位置好，打的方便给我出行节约了不少时间。", "label": "1"}
{"text": "看过以前的点评，预订之前很犹豫。但因为是五一其他的选择不多，还是订了上客堂。住进去后觉得很不错。服务员穿着藏服，态度很热情。房间是四合院的形式，里面很干净，非常安静。好多年前住过绮望楼，觉得房间设施比那儿好（不过说不定绮望楼现在已重新装修过--但房价已贵得惊人）。上客堂唯一不足的是早餐很一般。总的来说性价比不错。", "label": "1"}
{"text": "适合一大家子外出居住,不过最好是有车.公寓的条件是很好的,确实令人满意.", "label": "1"}
{"text": "本人住过国内外酒店过百家,在珠海都住过好几家,我们4大2小于国庆节入住这家挂牌四星公寓酒店的豪华三人套,现和大家分享一下：好的方面:1.酒店是由几座商品房改造的,外部环境不错,绿树成荫,房间面积大(2房一厅);2.酒店的康乐活动有保龄球,高尔夫球练习场,网球,游泳,等等,(须另外收费);3.酒店的停车方便,而且不收费;4.客房内的食品价格不高，5.服务态度好,服务员会带客人上到房间,并介绍房间设施,入住和退房较快.不好的方面:1.设施不豪华,只能算舒适,客房内的厨房如要使用另加30元一天,2.客房内毛巾清洁的不够专业,床和床上用品质量普通，3.客房内的保养做的不足,如睡房内的床头灯不能调节光度,4.如有小孩的,睡房内的窗户打开后一定要小心,因为窗户距床很近,不要让小孩子一个人在床上玩(酒店方面应该要有提示,或将窗户做成只能打开15-20厘米).补充点评2008年1月11日：总的来说,这个酒店的硬件最多3星水平;最大的好处是周边环境比较好.", "label": "1"}
{"text": "酒店的房间不错，非常宽敞，背靠音乐学院，很安静，经常有美女出入。缺点是此楼是商务用房，很多小公司在里头，还住了不少学生，高峰期间电梯有点繁忙，半天不到，晚上有骚扰电话，网速比较慢。周围吃饭，消费，酒吧等都很方便。", "label": "1"}
{"text": "一直认为锦江各方面质量很高,性价比好,比如在西安我总是选择锦江之星.但这个店,是我住锦江之星所获得的最差的印象地.", "label": "0"}
{"text": "新世纪大酒店真不错，我已是第二次入住此酒店，酒店房间又改造了新的单人间，内部还配备了液晶电脑和传真机，下次来就不用很麻烦的带电脑了，这次还正好赶上游泳馆开放，室内游泳馆的冲浪很不错，建议大家也来享受一下．", "label": "1"}
{"text": "芙蓉丽庭酒店的房价比成都其他的四星都实惠,升级入住的行政楼层，房间很大.该有的都有了，无可挑剔。很有文化特色，离文殊坊挺近。房间里细节都考虑得很好，给人很温馨的感觉，不错！宾馆反馈2008年6月13日：尊敬的客人：您好！感谢您对我酒店的关注与支持，期待您的再次光临。祝工作顺利！", "label": "1"}
{"text": "在副楼的房间有老旧了些,实有必要再整修了,尤其在地毯部份,不然整体上是不错的的.在早餐的服务上还是可以的,仍有著水准.", "label": "1"}
{"text": "在装修，走到沙滩要饶一大圈，除此之外还不错，不过对秦皇岛的海比较失望，住海边没什么意思", "label": "1"}
{"text": "海景房还是挺不错的，挺大的，也能看到海。服务就不知道了，只住了一晚上。下次有机会还住那里，多住几天。", "label": "1"}
{"text": "入住的时候免费升级到行政楼层，房间硬件条件很好，要比万豪的设施好。但是遇到了大家都遇到过的，酒店的服务达不到五星级的水平。1、当天下午入住，洗了一件衬衣，因第二天早上9点多退房，要求加急并得到当天晚上送回的承诺，但第二天早上九点都未送回。打了两个催促电话以后，才于9点30分将衣服送回；2、退房的时候遇到的问题还是和洗衣服有关。在携程上订房的时候，看到可以赠送不超过78元的洗衣服务。我加急洗衬衣的费用为52元，但酒店前台工作人员要求我支付加急服务费。一再声称可以洗一套衣服，但洗一件的加急费不在这个范围内。由于要赶着去机场，就没有和携程确认，我便支付了18元的加急洗衣费。后酒店前台工作人员电话联系酒店销售部工作人员后，才明确酒店与携程的协议内容，后退给我该费用。总共退房时间超过了20分钟。所以觉得酒店硬件设施确实不错，但内部培训及沟通需要加强。", "label": "1"}
{"text": "房间隔音不好，其他方面比较不错，不巧的是，我抵达当天正赶上哈市大批出租车休息，所以宾馆的地理位置好还是让我满意", "label": "1"}
{"text": "房间设施\\装修都不错,环境优雅,接待\\结帐服务不错,够星.", "label": "1"}
{"text": "房间设施太差，怎么会评上星级的？早餐去晚了就没什么吃的了。", "label": "0"}
{"text": "酒店服务非常差，设备一般，加床是硬板床且收费很高，服务员态度很差，就像没有经过培训，业务也不熟练，根本不像三星级的酒店。", "label": "0"}
{"text": "每次去太原，都住这家酒店。。。就太原市的水平来看还是不错的；但是横向比较其他城市，这个价位的性价比，显然不足。", "label": "1"}
{"text": "这里交通和饮食便利,服务态度好,性价比不错,就是热水不太热,值得推荐.", "label": "1"}
{"text": "环境好,很适合到那里渡假,软硬件设施都不错,房价略高,房间很干净，明亮。早餐比差了点,但因为是在鼓浪屿上的酒店，这里的服务和环境都算是相当的不错了。", "label": "1"}
{"text": "很旧，很破，很差，很贵，以后再不住了。订房还要信用卡担保，就是怕别人看到现场改变主意，太恶心了。前台都没有，很差", "label": "0"}
{"text": "酒店还可以，好像和银行在一个楼。酒店热空调聚热，一开始不知道，开了很大，中间睡觉被热醒了，有点夸张。卫生间巨大，可以房间很小。屋内设施有些老", "label": "1"}
{"text": "硬,服人切,但地略偏,美中不足.短期停留可湛江地首.然五星酒店水尚有些微差距,但整已具此血,景可期.", "label": "1"}
{"text": "设施很不错；周边环境不错，紧邻金沙滩；推荐海景房不足：比较偏；吃饭不放便；酒店自带的餐厅性价比太差。价格太贵，口味不好；", "label": "1"}
{"text": "离海很近，坐公交也还算方便。入住当天，我预订的经济标准间被奥运火炬传递人员包下了，所以免费升级到了贵宾楼的标间，而且幸运地摸着火炬合了影。房间应该是刚装修过，很干净、宽敞，据说是按5星级标准建的。服务非常好。前台微笑多多。只要客人提要求，服务人员都会及时给予处理；对我们的问题，都会耐心解答。只是，设施还需完善，健身房关着，游泳池还在修缮。", "label": "1"}
{"text": "碰上酒店做活动，加了40元给升级到行政房。房间还不错，比较新。服务员是实习生，不熟练但态度认真。前台态度也不错。不过房间有些状况。到半夜无奈要求换房，后来也同意了。总体感觉还是不错的。酒店地理位置也不错，如果价格再便宜些就完美了。", "label": "1"}
{"text": "国际酒店一向都是很好,住过很多四星酒店,我一直最满意的.房价是很合理,除了牙刷洗发露,肥皂品质很好,房间视野很好,装饰和色调非常清爽,在工作忙碌中回到这家酒店的房间就感觉很舒服.最近酒店换了新款式的牙刷感觉不是很好.50楼的旋转餐厅也是观景很好,四楼酒吧有卖雪茄,二楼西餐有正中乳酪,免费停车.所有服务人员都很专业而且态度很好.我外国人长住在中国已有10年了,除了牙刷,感觉是最好的酒店.", "label": "1"}
{"text": "回来2天了，很忙，没来得及评价，今天周末得闲谈谈入住海景酒店的感触。我是7.25---7.30入住海景的，因为是家里人度假，加之孩子比较小（5岁），所以在决定去青岛度假时上网查了青岛酒店的情况，原来定的是栈桥王子酒店，后来又看到大家对海景的评价，感觉很惊讶，可以说是没有任何负面评价，大家一致说这个酒店极好，于是取消了栈桥王子改定海景，想看看到底海景靠什么取得大家的一致好评的！下面我就从海景的第一个电话谈起：我订的是7.25下午6点的飞机，到青岛大约7点左右，订酒店时在备注里写了需要酒店接机，在23日就接到酒店的电话，一个甜美的女孩和我联系了具体的接机时间还给我留了接机人员的联系电话，心里感到很舒服，25日下飞机后就看到有人举着写有我名字的牌子站在候机厅出口等着我们，一个帅气的小伙子非常礼貌的问好并极其自然的将我手中的行李接了过去，上了酒店的接送车后司机师傅马上递上了凉凉的毛巾和矿泉水，想的真是周到！一路欣赏青岛的夜景，大概行驶了40分钟左右抵达酒店，车还没停就看到大堂门口站着一位身穿西装的小伙子在等着，后来知道这个小伙子是专门接待我们的，下车后马上就有行李员把我们的行李装上推车，我按照惯例准备到大堂登记，结果小伙子直接把我们引导到房间了，所有的登记工作都由他帮我们完成，真的感到很舒服，第一印象非常好。房间很舒适，我订的是行政房2712，各项设施很齐全，房间里播放着舒缓的背景音乐，看得出酒店很用心，不一会就有服务员送来了橙汁和毛巾，还赠送了一对小玩偶，孩子很喜欢，后来发现原来每天都赠送玩偶和水果还有小点心，结果把宝宝高兴的不得了，回家时光是玩偶就装了一口袋。服务方面更是没得说，房间服务非常及时和细心，在餐厅吃饭时服务员特地给宝宝拿来儿童专用的可爱的卡通餐具，有一天宝宝有点发烧，酒店很快就派了医生上来，给开了药，晚饭考虑到怕宝宝受不了空调，就叫了送餐服务，结果晚饭送来后发现酒店给加了一大碗银耳粥、一大盘薯条还有一碗姜汤，宝宝吃得兴高采烈，病马上好了一半，第二天服务员看到我们还问候宝宝的病情呢，让人感觉很温暖。有一天晚饭时我因为吸烟过多有轻微咳嗽，不一会服务员就端上一碗银耳粥给我，告诉我可以减轻咳嗽，还有，最后一天吃早饭时，宝宝因为头天傍晚和妈妈去海边找小螃蟹时腿上被蚊子咬了一个小包包，我们自己都没在意，可是服务员看到宝宝抓痒后主动送来了消毒的碘敷和风油精还帮宝宝擦药，令我们做父母的汗颜。5天的假期很快就要结束了，我问宝宝，回家好不好？宝宝说：不想回家，还想在酒店住下去。童言无忌、童言无欺！在海景的五天我很感动，海景的员工真正的体现出海景的企业文化，如果说海景的硬件是5星级，那么海景的服务绝对是7星级。海景是青岛的骄傲，也是我们中国的骄傲！", "label": "1"}
{"text": "到达后前台说刷卡需要直接消费，因此采用现金押金，最后用信用卡结账（因为异地取现金要支付手续费用，所以，不愿多用现金支付房费）刚进入房间，拉开桌子抽屉就发现两个蟑螂，立刻电话通知客房中心，久等不来，连续三次电话，来了一个服务员，满不在乎的拿了一个药在喷。而且说他们天天喷药。晚上，进入洗手间，发现蟑螂，行李箱下面也是蟑螂，就把服务员留下的药拼命的喷。第二天早晨，起来穿鞋，还是蟑螂。清晨，电话到前台要求换房，前台解释说，可能楼层太低，所以，蟑螂从餐厅跑到了客房，我要求由服务员直接送另外房间房卡，可是前台说必须本人来。无奈下楼办手续，却告知必须先结账，再入住。无奈，结账，重新办理入住。换至最高楼层，感觉稍好。下午，发现刚买的食物上又是蟑螂。顿时恶心不止。再次通知客房中心。还是药喷。忍了两天，退房走人。结果退房时，说第一天费用已经入账，不能再退还第一天房费的现金押金。跟酒店前台拍着桌子发了一通火，又同意刷卡结付所有费用，退还现金了。发誓再也不会到此酒店。", "label": "0"}
{"text": "早餐很差劲,不过一般这种地方的四星也差不多就这样了.", "label": "0"}
{"text": "在西宁住过几个酒店，此酒店虽然比起内地的四星级差一些，但在西宁也算是不错的了，价格也不高。房间里东西倒是干净，地毯有点脏。用的是地暖，感觉比空调舒服多了，也没有噪音。安全，周围环境尚可。", "label": "1"}
{"text": "羽绒被子，枕头，毛巾够厚有四星的感觉，也很干净。洗澡不错。但房间装修一般。早餐不错，就是贵了。总体感觉偏贵。", "label": "1"}
{"text": "华天管理下的一家打着四星旗号的三星设施,三星服务的酒店!", "label": "0"}
{"text": "房间很一般，小，且让人感觉脏，隔音效果差，能听到走廊的人讲话，走廊光线昏暗，旁边没有什么可吃", "label": "0"}
{"text": "酒店地理位置比较好.附近有家\"敦煌海鲜酒家\"早茶不错。还有大型超市\"麦凯乐\"也在不远处.酒店的整体性价比属于中高.", "label": "1"}
{"text": "交通方便,市中心,房间比较有意思,不同楼层有不同的装修风格,我住了三次,次次房间都不一样,有米黄的有翠绿的有白色调的.房间上网速度还不错,下次来还住这里,应该说次次来都要住这里,谁让出差对象就在附近呢.推荐~", "label": "1"}
{"text": "酒店外观相对气派,但房间确实很简陋,设施陈旧,卫生一般,最多就是个90年代未的水平。不过大庆宾馆较少，找了一遍发现也的确再没有什么宾馆了。", "label": "0"}
{"text": "房间装饰不错也干净，环境也好，泳池水比较清洁，适合度假。", "label": "1"}
{"text": "门童好像不错,其他不记得了晚上睡得还可以", "label": "1"}
{"text": "房间为商务人士装修，没有挂衣服的衣橱和放东西的柜子，而是一些生出来的钩子。3月25日一开始入住时发现热水水温很低，不足以洗头洗澡，后来前台派了师傅来查发现时锅炉房水温设置过低，调整后好了，整个过程服务人员态度尚可。但是夜间来临时发现该酒店的地下室是西宁市最大的迪厅，沉重的重音效果越过遥遥4-5层楼板和我的耳塞依然无法平息。据前台的人说要迪厅营业她们也没有办法，音响临晨2点才会歇。附近还有好乐迪KTV什么的。这样的旅馆就算一夜80元（订价163）我也不会住的。后来将就了一夜（难怪叫一天快捷），第二天晚移至康乐的“永昌大厦”（八一中路78号），80元的标间，有热水洗澡，夜里睡得很好。", "label": "0"}
{"text": "在福州算是最好的酒店了,当然价格也是最贵的.房间的各项设施都不错,虽然房间不算很大,但是装修简洁时尚,比较喜欢卫生间的装修.因为退房时比较匆忙,落下了一间衣服,退房时,服务人员及时提醒,觉得他们的服务还是比较周到的.里面的餐饮也不错,但是总体来说在福州是比较贵的.由于公司和酒店有协议价,下次还会选择入住,不过不会通过携程定了,因为价格没有竞", "label": "1"}
{"text": "交通方便服务周到，很不错的酒店。唯一不满意的是价格没有竞争力，比汉庭的普通会员还贵。而且没有早餐送，比较遗憾。", "label": "1"}
{"text": "1、环境不错，离东百很近，就在东街口后面。2、房间不错，有电脑，可以免费上网。", "label": "1"}
{"text": "第一次入住该酒店.开始感觉很好.后来发现空调不冷.原来是单个房间的一个送冷风扇不转.虽然维修比较急时,我已经在只有通风冒汗的房子里住过一天了.但是我认为这应该是酒店的问题,他们应该要适时订期检查.我入住时正好碰上酒店中餐厅装修.停业三天,可没有事先通知.也没任何提示.当我们到了才知道,结果又得重新安排变更用餐地点.还好客人比较熟.否则会带来许多不便.希望酒店能改善这方面的服务.设施方面建议将电视机改变一下.宾馆反馈2008年6月11日：感谢您的宝贵意见，您提出问题确实是我们工作的失误。对于您在入住时给您带来的不便我们深感歉意，您提出的意见和建议我们会及时的改正，欢迎您下次入住！", "label": "1"}
{"text": "出差入住的酒店,订了个三人间.房间没空调,冷得要死,而且被子很潮.火车站旁,步行可到.据说当地的第一名金钥匙是这家", "label": "0"}
{"text": "日照海纳君豪酒店服务细致,环境更是一流,面对帆船基地,碧海蓝天!!", "label": "1"}
{"text": "住了三天,感觉服务还可以,晚上的自助餐还不错.", "label": "1"}
{"text": "我昨天刚从承德回来,感觉盛华酒店的房间真的不错哦(除了楼道有些异味儿),可能因为是淡季的关系吧,客人不太多,但是服务很好。超赞的是，晚上叫的果盘，50元超级大、超级新鲜，去的亲们一定要试试哦。。。", "label": "1"}
{"text": "这个酒店非常不错，环境也还可以，价格一般，不算是最低的价格。", "label": "1"}
{"text": "我是一周前预订的，但到酒店后，却被告知没有收到携程的通知，所有人在交涉了整个晚上后最终我们自己解决了住宿问题，我觉得是因为当时去的人比较多，这家酒店就在死赖不给我们房间，以便他们自己卖得太贵。整个过程携程的服务也特别慢。这个酒店的房间也很差。", "label": "0"}
{"text": "沈阳市政府的酒店，比较大气，交通便利，出门往左就是北陵公园，环境好。", "label": "1"}
{"text": "8月底和女儿入住一晚，感觉不错，蛮亲切，一定要住三楼，在走廊上可远眺大半个古城，心旷神怡。房间稍小，但整洁，卫生间也不错，小院很静。如果真正要享受古城的感觉，个人觉得它是个不错的选择。如果要追求星级享受，那就去住王府，和玺。", "label": "1"}
{"text": "此酒店地理位置不错,有点闹中取静的感觉,出门交通比较方便;最高兴的是酒店免费给我们升级到了最顶层的套房,太好了,有大大的客厅,房间也不小,在香港从未住过如此大房间的宾馆,连住了两天都不想离开,还想继续住下去,下次还会选择YMCA", "label": "1"}
{"text": "酒店环境不错，可房间一般。预订时一直强调要视野好一些的，结果因先前入住的客人过了入住时间还没退房，给了个比较差的房。房间的味道也极难闻。可能是5.1客人较多吧，打电话到前台要求看能不能换一间，结果也一直没有回音。", "label": "1"}
{"text": "首先感觉不像大酒店,应该属于公寓式酒店,房间很小,明显是住宅公寓改装的.其次门童的服务不好,傻站在那里,我进去朝我傻傻的看着,既不问好,也不微笑,还不如放个像机场一样的假人算了,第一印象差.当然前台的服务也很一般,说是从什么日记本,但不是我主动打电话讨要的话根本没人送来.如果说300多块的房价我就不说什么了,但600的房价确实让我感觉太不值了.补充点评2008年1月16日：补充一点:附件的交通也不方便,说道这里我要批评携程,描述这个酒店在八佰伴附近,去查查词典看看什么叫\"附近\"宾馆反馈2008年1月18日：感谢您对酒店提出的善意的批评。酒店对相关部门的经理及员工进行了批评与处理，并从工作流程上进行了重新调整，尽量杜绝漏发礼品情况的发生。真心地希望客人能再次入住，对酒店的服务进行监督，以便酒店的服务能更趋完善。", "label": "0"}
{"text": "我们从北京到呼市，飞机延误一个多小时，到呼和浩特时已经半夜一点多了。酒店为了我们两位普通客人，专程派小车到机场接。上车办理入住手续，到酒店即可直接进房间，不错！房间和干净整洁，设施完善，星级服务。没选择错，下次还住这里。", "label": "1"}
{"text": "我住的是虹口商务酒店，就在虹口大酒点的对面，相比较起来外观实在落差很大，酒店大堂也小的可怜但是入住之后才发现不错。优点：价格适合年轻人或居家旅行，性价比比较高。卧房和卫生间干净整洁，地理位置紧邻滨海大道（烟台人的骄傲，很漂亮），交通便利，环境很好。缺点：房间隔音比较差，内部设备有些简单陈旧（电视），大堂很小，和对面的虹口大酒店对比落差很大，并且大堂内常有鸡出入，很是不爽。", "label": "1"}
{"text": "前台小姐的态度不好，房间一开门走进去，一股发霉的味道，而且阳台的门的玻璃是坏的，cheakout的时候前台还让我们赔钱，说我们把门弄坏了。前台小姐兴冲冲的跑上来说隔壁的客人投诉我们太吵，要我们做房客登记，态度差的一塌糊涂，隔壁是客人，难道我们不是客人吗？而且我们一开门，隔壁比我们吵多了。反正就是一个字：差！", "label": "0"}
{"text": "宾馆内的环境不错，早上起来我都要逛一圈然后在去吃早饭，入住的人也很多，车场都停满了，服务也可以，总的来说不错，但是没有通过携程预订该酒店，在入住时即可享受该酒店提供的额外优惠，问总台小姐，人家说根本就没有这个，有疑问请自己去找携程问，汗！打携程的电话又总是打不通，只有算了！", "label": "1"}
{"text": "服务员太差，房间很吵，隔音不好，房间味道很重，很一般，不如稀土国际大酒店好，收费有低，还是四星，服务很好，离火车站方便", "label": "0"}
{"text": "酒店服务很好、房间里配有电脑、免费打长途、如果就餐出酒店往左走不到50米有一农家菜馆、卫生、服务态度好，实惠，值得一去，最好不要到街边的酒店吃饭、特别是不能跟导游去、有的不标价，张口随意要，价格离谱。", "label": "1"}
{"text": "酒店的位置还是不错的，附近就有地铁站可通达各处，从机场过来想省钱的话坐A31就可以了，房间面积比较大，房间设施比较全，电吹风、电冰箱、保险箱、洗漱用品、面巾纸都有，关键是屋里有一个沙发床，带小童的话很方便。服务也很到位，整体来说性价比比较高。", "label": "1"}
{"text": "酒店的性价比偏低了一点，但总的而言设施各方面还可以，正门挺难找的我绕了好大个圈子，服务员热情度一般，checkin时门童看着你拖行李进去却无动于衷，也不帮忙拉门，和旁边貌似是值班的大堂经理相聊甚欢，checkout的时候的那个门童倒还可以主动帮你叫车搬行李了", "label": "1"}
{"text": "房间设施陈旧。但是服务水平不错，比较安静！", "label": "1"}
{"text": "酒店还是不错的,房间挺大的,床很舒服,服务人员的态度很不错的,有问必答的,周围交通很方便,离码头很近的,而且门口就有去大三八和妈祖庙的公交,不错", "label": "1"}
{"text": "因为是去会展中心参展，这家还是比较理想的，打车沿着金水路一直下去就到会展中心了。老外对酒店比较满意。自然，价格也不低。稍微有些美中不足的是，早餐就在大堂下沉的空间里，烹炸煎烤的，味道充溢大堂。可能有些人不在乎吧，但我是不大喜欢那种味道的。要是能改善一下通风的话，应该会更好吧？补充点评2008年5月27日：对了，他们饭店有7座专车可租，去机场的话，人多或行李多，可以租，应该比打两辆出租舒服加实惠。可以侃价的，呵呵！附加一句跟酒店无关的话：郑州机场的出租，那叫黑啊！打到这家饭店，花了151块，而走的时候，从饭店打到机场，只花了73块！差整整一倍啊！提醒大家一定小心！！", "label": "1"}
{"text": "除了咖啡吧那硬硬的巧克力蛋糕，其他服务都符合喜来登的标准，有宾至如归的感觉。", "label": "1"}
{"text": "2008.4.5入住该酒店南楼大床间,总体感觉不错，符合三星标准。值得赞一下的是客房送餐很好，饭菜好吃，价格也不贵。不足：床垫太软，对于不喜欢睡软床的来说，可能不舒服。", "label": "1"}
{"text": "不错，在普宁寺旁边，有特色。服务员态度特别好，很亲切，都穿藏服。", "label": "1"}
{"text": "没想到江阴这么小的地方有这么好的酒店，真的不错，定的是豪华标间，房间很大，便于加床，没想到加的床也很舒服，卫生间很大，有浴缸和淋浴房，很干净，值得推荐。早餐也很不错。", "label": "1"}
{"text": "环境还不错,在西街头上,又有相当的一段距离与吵闹的西街隔离,非常安静.但是:1.不能上网,与四星水准不符;2.同去旅伴抱怨房内有霉味", "label": "1"}
{"text": "档次不用怀疑，堂皇二字。房间设施略显陈旧，服务一流。要提醒的是，从机场大巴下车即到，小心过于热情的黑出租，会把你撞进车里，可能后果严重。补充点评2008年3月20日：自助早餐实在是太丰盛了。", "label": "1"}
{"text": "差差差，房间大而家具太差，有早餐而早餐质量太差，有宽带而网速极差，几乎等于零。环境好而交通太差。", "label": "0"}
{"text": "令人失望的酒店。1.进入大厅，就是一股酒味，餐厅和大堂的隔离做的不好。2.电梯速度很慢，且小。不过四部电梯的配置，使等候时间缩短。3.房间设施简陋且地毯和卫生间非常肮脏，令人对整个房间的卫生程度产生怀疑。而我入住的那个房间，居然还有几个飞蛾在不停的飞，费了一番周折扑杀后才能入睡。床铺舒适度如果是经济型酒店，无可非议，但是作为四星级的酒店，是不合格的。4.入住第二天是台商会，不知那些台商住后有什么感想。而且我被告知，如果在续住，价格会涨到550。5.唯一值得肯定的是地理位置不错，风筝广场斜对面。推荐一家买风筝的，出酒店向右沿胜利东街走到大桥不到，有一家杨家埠风筝店，东西不错，也不宰客。比鸢飞斜对面的要便宜一半。", "label": "0"}
{"text": "这次去是在香港挂黑色暴雨警报那天，本想取消的，但是之前给携程打电话想取消，携程和酒店沟通后说是不可以，只好冒雨前去。结果去了才知道，原来我们活动的区域没雨。去时跟酒店前台说要层数高的，结果安排了27楼，很担心是民居中间，结果很满意，可以看到很远的地方，是个行政套房。卫生间真的是没让我出乎意料的小，但是干净整洁。交通相当方便，离地铁站很近，关键要摸清小路的走法。对酒店整体感觉满意，下次去还会考虑再次入住。但是在后面的确认阶段携程的效率太低下，从定单状态错误投诉到最终确认，已经过去了2个星期。", "label": "1"}
{"text": "房间很规整，也不像前面网友说的那么隔音不好，我住的是7楼标C，门脸儿很小但是都很安静的，周边交通很方便，打车到虹桥只要40多一点，20分钟就能到，而且打车到南京西路只要4公里，离火车站走路只要10分钟多点的样子，旁边就是汽车站，交通太方便，在上海住很多家旅店，这家价格和房间我最满意，以后一定还会入住！", "label": "1"}
{"text": "这是一家国营的宾馆，感觉一般般！设施比较陈旧！", "label": "1"}
{"text": "周末住了两天，确实不错，大堂相当有特色，门童都带着代表威尼斯风情的帽子，服务也很热情，让我回忆起了在威尼斯时的日子；前台放有（蛇果）苹果任住客品尝，我们就吃了几个，呵呵。客房就一般了，不大，卫生间也小，但总体感觉还行。早餐品种还算可以，坐在临窗的位置旁，还真有些许三亚的感觉，哈哈，不过这位置是非吸烟区的。晚上在酒店二楼的V吧玩的很开心，鬼妹好多，客人基本以老外为主，小圆桌最低消费400元，啤酒50元一支，消费还可，不过周末需要50元门票费，提醒最好早点过去，不然没位置！酒店也是洲际集团管理的，我还获得了积分，赞下。入住送了国盘与可爱的小熊，再赞下！", "label": "1"}
{"text": "从总体来说，酒店的服务设施及服务人员的态度都是比较不错的，但是预定酒店时所说的提供免费宽带却是没有的，所以，专门带的笔记本也没有用上。结帐时想使用信用卡支付，却被告知当天不能刷卡。建议在这方面的信息需要再准确些。", "label": "1"}
{"text": "这是我住过的最差的酒店。入住的时候房卡搞错，明明只要440（这个价格我也就不说了，根本不值）的房费，居然要3倍的押金。做了预授权然后居然结帐的时候说没做，要我付现，后来才翻出单据说没看到。结帐用了20分钟，而且就我一个在结帐。索要发票说只有整数（和餐馆的一样，而没有机打的）而不给小额。最后很不情愿地多给了些（也不是我想要的）房间就更一无是处，没网络，小姐电话每半小时响一次，根本不让你睡觉（后来我拔了电话线），暖气烧到29度，而且没法调节，在外面－22度的情况下开了窗还是热。真想不通携程怎么能推荐这样的酒店，满洲里酒店其实不少。我是携程的钻石会员，但是下次去满洲里我再也不会订携程的酒店了！千万别住！！！！！！！！！！", "label": "0"}
{"text": "第二次入住这家酒店，还是感觉挺干净的，就是因为房间太小，晚上有点闷，网速也非常慢，早餐一般，没什么吃的。", "label": "1"}
{"text": "第一感觉就是门童服务很到位，前台服务也面带微笑。房间比较宽敞明亮，上网速度也很快。很满意的一家酒店！", "label": "1"}
{"text": "酒店设施陈旧.家具很旧.电视很小.浴衣好像不是新洗的,而且就一件单布的.房门不隔音.没有免费的速溶咖啡和茶.预订时携程说酒店设施是四星级的,太失望了!", "label": "0"}
{"text": "酒店房间的隔音效果太差了.竟能听到隔壁房间关衣橱门的声音.宾馆反馈2008年3月17日：酒店已于2008年3月更名为星程上服假日酒店（虹桥），并按照星程酒店标准进行了新装修，对客房及服务进行了全面升级。我们将努力以全新的面貌，赢得您最大的满意。", "label": "1"}
{"text": "房间设备比较陈旧，没五星标准客人非常不满意", "label": "0"}
{"text": "环境一流，庭院深深，小桥流水，枯藤老树昏鸦。多次入住。只是早餐极其惨淡，无论中西，希望改进。", "label": "1"}
{"text": "8月1日、2日住了两天，总体感觉还行，虽然设施给人简单的印象但该有的都有而且比较干净。酒店的位置还不错，从机场没有直达的公交，我乘27路到“湖滨南路东”下再打车，车资8.5+1元。交通也很方便，出酒店往右转就有公交车站（“滨南斗西路口”站），到厦大、南普陀、轮渡、中山路都有直达车。早餐的品种不多座位不多，但还说的过去。", "label": "1"}
{"text": "之前通过携程订的无烟房，酒店都没法满足要求，所以每次都享受了免费升级，升级为套房。这次很顺利地订到要求的房间，但因为升级升惯了，呵呵，居然有点失落了。还是喜欢这里，喜欢这里的早餐。", "label": "1"}
{"text": "从携程订房无数，唯独这家实在不感恭维。从走廊就开始一股酶味，房间也是。而且窗户是封死的。最可恶的是明明订的房间含两份早餐，前台只给一份的餐券，还说要另一份的话要就餐者拿身份证来登记。我靠，中国什么时候兴吃饭也要身份证了。我花了两份的钱，凭什么只给我一份。我的另一份，我把餐券撕了扔了，关别人什么事。此宾馆实在霸道，以后离之远点。", "label": "0"}
{"text": "房间那是相当的差，不过也是挺便宜的。交通不太方便。建议不要选。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "9月30日第一次住这个酒店，总体感觉这个酒店很不错，下次去绵阳我还会住这个酒店。优点：1、酒店的硬件设施非常好，处处给人很舒服的感觉2、早餐也很丰富，味道也很不错3、从酒店铺的厚厚的地毯和赠送的咖啡看得出酒店的细心与周到缺点：1、后院有个酒吧，虽然不是很吵但给人的感觉不好2、前台的服务态度一般", "label": "1"}
{"text": "酒店服务员服务态度很好，酒店硬件条件很差，要么是个老酒店要么就是因为维护问题，房顶几乎全部都有起皮现象，玻璃外部奇脏。早餐品种还说的过去，但量少，希望有所改进。但在盘锦这地方，我想这酒店也应该算是不错的了，我感觉酒店设施的陈旧应该和入住人员的素质有关，客人不爱惜酒店设施，但依然希望酒店应该尽快更新破损的部分。", "label": "1"}
{"text": "说说我感觉出来的不足:1,房间陈设过于简单,房间感觉有点\"空\"(网上注明的190的“标间”其实是两个床的房间，也许是我一个人住，感觉太空？）2,但是色调偏暗,给人的感觉就有些\"老\"；3,房间的卫浴搞得不是很好,有些像\"老旧\"的澡堂一样的淋浴……不过,其他都还可以,该有的都有~基本上还是满意了.", "label": "1"}
{"text": "这两年保定的星级宾馆我住了一圈，还是恒通财富中心最适中的。378这价钱值这个环境和房子。", "label": "1"}
{"text": "房间档次和环境绝对5星.饭菜质量属于上等.只是离开市中心较远.不过酒店有班车.如能搭上班车,则十全十美.", "label": "1"}
{"text": "位置便利，价格便宜，服务周到，环境幽美！谢谢！", "label": "1"}
{"text": "1.诚信有问题的酒店。在前台问价格比网上订便宜多了，然后，知道你是网上订的，就马上改口，然后一定要你用网上的价格结算（由于网上订是用信用卡担保的，没办法），结果，就被坑了。2.房间的蚊子挺多的。3.温泉没怎么清洁，早上8：00去泡，刚换的水，还是很脏，不明白为何人那么少，还那么脏；温泉的设施与开平、阳江比，只能说是落后10年了；4.温泉在山边，空气不错。5.餐厅还行，早点做得不错，与外的几间大排档比，价格上也很接近，在餐厅吃也不错。补充点评2007年10月7日：少说了一点：6.酒店没有POS机，不接受信用卡，这非常少见。", "label": "0"}
{"text": "蚊子比较多，价格还算可以，房间比较小，周边环境还可以吧。", "label": "1"}
{"text": "环境非常好,服务也到位.公司的韩国人很喜欢住这家酒店.", "label": "1"}
{"text": "房间不错,只是上网速度慢得无法忍受,打开一个网页要等半小时,连邮件都无法收。另前台工作人员服务态度是很好，只是效率有得改善。", "label": "1"}
{"text": "充其量是二星的水平.卫生间里没有单独的淋浴间,正对着台盆的墙壁上装个花洒就是淋浴了,所以每次洗完澡整个卫生间都是湿漉漉的,感觉非常不好.服务人员态度差,可能根本没有服务意识,特别是管餐厅的那个负责人(女的,MS是汉族的),我们吃早饭时因为导游未与酒店", "label": "0"}
{"text": "第一次入住该酒店，一进店就感觉很舒服，他们的服务很周到．我是自己开车去旅游的，晚上２１：００点多才到，进店到前台一报名字，前台的服务人员就很热情，问我开了这么就的车，一定很累了，饭吃了没有？他们的销售人员下预定单的时候就交代了她们，我晚上会到．并且交代我是自己开车来得，到了一定很累，让她们尽快的安排入住．她们的这种服务让我感到很温馨，有回家的感觉．客房很干净，早餐也很不错，特别值得一赞的是酒店的客房有免费提供拨打国内长途电话、水果、免费品武夷山岩茶等超值服务，总之相比我住过的其它同级酒店性价比高，非常值得给大家推荐。这次玩的很开心，下次再来的话我还会住海晟．", "label": "1"}
{"text": "庐山宾馆是一个值得再去住的酒店，服务非常好．但一个小细节影响了评分，这个问题好多网友都提过，不知道酒店为何一直不改进．就是生活用纸的质量太差了．房间的纸差算了，餐厅里的连卫生纸都不如，实在想不通！！！", "label": "1"}
{"text": "海景不错，属于在威海最好的吧。服务也还可以，但也没留下特深刻的印象。房间内的设施还不错，只是七成新吧，跟蓝天酒店比还差些。早餐我觉得不比三十八的好多少，可是却要六十八元。房间的隔音很差，我隔壁入住了几个人，开始唱歌，后来打牌，我听得很清楚。", "label": "1"}
{"text": "再次入住该酒店，不过这次入住的是标准房，在4楼。房间的设施其实和豪华房是一样的，只不过因为3楼是夜总会，晚上有点吵，而且外面走廊的地毯有点脏。另外，早餐还是和上次入住一样，10点多一点就很多东西都没有啦，而且那天还是星期天。", "label": "1"}
{"text": "位置有点篇，有一些民族风情！如果有机会可以去尝试一下", "label": "1"}
{"text": "之前我点评过一次，估计是没有写证据，所以被携程删除了，气愤！补充点评2008年5月26日：我补上我的经历：1，正如很多入住的朋友说的一样，门童和死尸一样，见到客人拿的行李就视而不见，还故意扭过头去装作没有看见。2，酒店没有任何指引服务，感觉还不如如家的服务员素质高3，携程上写的有欢迎水果，居然是服务生拿着文件夹夹着2个路边摊上买来的低档苹果，价格绝对不会超过2元每公斤！没想到锦江五星级的欢迎水果就是这种档次，真是丢人4，找大堂经理交涉，居然说就是这样，还说第二次来才会好一点，不知道这个大堂经理是不是脑子坏掉了，没有好的服务怎么吸引客人来第二次5，整个入住的过程中没有看到服务员微笑，不知道是不是大家都沉浸在地震灾难带来的痛苦之中。6，总之以后都不会住这个酒店了，不要钱免费住也不去了。", "label": "0"}
{"text": "环境一般，房间还可以！交通不是很方便，服务也是一般化！", "label": "1"}
{"text": "本人已入住3次，对该酒店印象较好：房间面积可，服务好，环境也可以。缺点是：卫生间小，卫生间设施教陈旧，门口出租车较少，高峰时间很难拦到车。", "label": "1"}
{"text": "该酒店很不,格惠,境也很好,我比喜此类的酒店.", "label": "1"}
{"text": "房间真的很干净,老公总是说我有洁癖,金版纳的房间卫生,我很满意!服务态度也很好,头一天下午要洗澡,刚打开淋浴没有热水,打电话给服务员,说让我们放一会儿水,热水就来了.后来,服务员两次来房间问热水的情况,第一次让我们把水多放一会儿,第二次,她进房间检查淋浴,才发现是我们自己把热水方向搞反了,总之,服务非常及时而且态度很好!酒店有个大的露天游泳池,感觉很不错,虽然没有亲自下水,但看到其他客人还是游得蛮开心的.游泳池的水很蓝,我们住了两晚就遇到一次游泳池换水,应该还是挺干净的.酒点提供免费接机的车也很不错,接我们的是西双版纳少见的桑塔那3000,非常干净,司机人也很好,我们后来就是包他的车玩了两天半,价格很公道.早餐的自助餐我觉得还不错了,五六个中式炒菜,几种西式蛋糕面包,沙拉,培根,还有牛奶,果汁,另外有米粉.印象中好象没有鸡蛋,我比较爱吃鸡蛋的,呵呵.", "label": "1"}
{"text": "酒店在肇庆闹市区，但靠花园的房间很安静；酒店走廊超乎想象的长，96个房间在一条走廊里。套房超乎想象的进深，从门口到床约15米。七星岩像一个大公园，如果作为城市人群休息的场所很不错，不应收门票（60元），像西湖这样的景区都不收门票。鼎湖山的原始森林很好，特别是蝴蝶谷新开的那一部分，值得去走一走。酒店的饮食不错，但浴足不怎么样，虽然便宜，但水平实在差，技师不像受过准们训练的，没有手法，按不到穴位，环境也不清爽，总体感觉有些龌龊。", "label": "1"}
{"text": "感谢以前住过游客的点评，感觉确实不错。比想象中的房间大。卫生干净。离地铁站非常近。酒店的服务也比较到位。酒店内的自助早餐在当地来说比较超值。对面的生记粥品也推荐下，味道不错的。", "label": "1"}
{"text": "每次到杭州都住这家酒店，习惯了。这回房间感觉有点旧，听说酒店正在一部分一部分的装修翻新，希望下回能住到新装修的房间。酒店提供枕头套餐，可以选择不同好几款枕头，这点比较有特色，床很舒服，不是太软也不太硬。宾馆反馈2008年5月20日：感谢您的点评，酒店目前房间装修已经结束，欢迎您下次来体验我们新装修的大床房，期待您的再次光临！", "label": "1"}
{"text": "订房时号称是海景房,结果入住是3楼,别说海景,就是旁边的绿博院也看不到.好在白天都不在酒店,也就不在意.但房间装饰除了大以外,跟一晚7/800的水平极不相称,号称5星,也就跟南京城市名人一个档次,相比南京的索福特银河,差距不小.另外,离开时拉了个手机充电器在房间,居然也不及时通知我,看来这个酒店在客人退房时是不查房的.最离谱的是一周后我想起来打电话去问,是还在,今天才拿回来,好在我本人就在深圳.晕!都不知道想办法打个电话告诉客人一声.", "label": "0"}
{"text": "服务人员态度很好，房间干净，网络速度可以。作为不到300元的四星酒店，还是物有所值的。不过，有骚扰电话。值得推荐。", "label": "1"}
{"text": "我入住是南楼,房间确实是小,但娱乐设施方面比较丰富,人工湖很大,人造沙滩也比较吸引.早餐产品品种丰富,总的来说推出套票形式还是物超所值的.", "label": "1"}
{"text": "房间比较小,酒店设施可能时间长了有些陈旧.服务态度尚可,总的来说这个价格还算可以的,如果早餐能够再丰富一些的话就更好了.", "label": "1"}
{"text": "住的是嘉士房,可以在房内泡泡温泉,还不错,", "label": "1"}
{"text": "房间内还有前面房客的口香糖在地毯上,无睡衣位置偏其它还行,一楼餐厅还好.", "label": "1"}
{"text": "房间服务还可以，只是离展馆有点远。在广交会期间，价格高也可以理解", "label": "1"}
{"text": "个人认为携程推荐此宾馆是不注重会员的基本利益。该酒店一半房间临大马路，晚上很吵，使人无法入睡。每次预定，该酒店总是声称无法保证安排安静和有宽带的房间，明显不重视携程的客人。本人已在该酒店经历了多次可怕的预订过程，携程的协调能力始终使客人深感失望，希望携程在赚钱的同时真正为会员的利益着想，不要推荐这样服务死板的酒店，本人今后决不入住该酒店。", "label": "0"}
{"text": "房间差的不能想象,地毯脏的恐怖,天花板上面居然还挂着两大团多年没有打扫的蜘蛛网疑似的东西,可能十年前评的四星吧,现在评他两星都闲多建议中国的饭店星级全部取消吧,骗人的东西", "label": "0"}
{"text": "总体来说还可以，门口的车不是很多，但是金门路上车很多，游5等都可以直接到火车站，离寒山寺留园虎丘定园都很近！", "label": "1"}
{"text": "除了隔音差点、房间小点、没有毛巾，其他都不错，而且出行太方便了，无论是购物还是办事都很方便。", "label": "1"}
{"text": "有上网但是是无线,停车在隔壁地下停车场,具说没有转人看管,结果提心吊胆一晚上", "label": "0"}
{"text": "首先感谢携程网的协助，对携程网此次服务感到满意。入住经贸宾馆，首先感觉房间空间太小，双人商务标准间达不到应有标准，倒像单间面积；房间内卫生状况不佳，地面有明显得泥灰等，卫生间门前脚踏垫脏污；室内座椅感觉特脏，不愿落座。", "label": "0"}
{"text": "总体来说还不错，交通服务都还行，酒店有点年纪了，看上去档次不像四星的，大堂很旧，呵呵，性价比还凑合吧。", "label": "1"}
{"text": "我喜家酒店,很多年前住,後又住其他的酒店,感是家好.得它性比都不.尤其在周境上,景美,外出用餐也步行分.有小的商,有百佳,吉之等,很方便的.然大的物比如海港城,有十元的程,但如果你愿意等,有酒店提供的免巴士,30分一班到尖沙嘴,也是很方便的.有,入住那天恰逢我生日,到大堂登服生就我了生日快,晚上又送了美味的蛋糕,一支很漂亮的玫瑰,有洋酒.很心.有,那天因我去得早,11就我入住了,之,次入住,有什麽不意的地方.", "label": "1"}
{"text": "该酒店是沧州目前最好成绩的酒店.早餐还可以.房间也不错.不过就周围没有娱乐和购物地方...出门不是很方便", "label": "1"}
{"text": "这次入住的宜兴宾馆性价比还是比较高的，房间很大，房内布置也比较温馨。早餐品种太少了，服务员态度比较好。", "label": "1"}
{"text": "总算可以免费上网了～经过3年的营运，价格在不断攀升，硬件多少在退化，服务还是一如既往。呵呵，从性价比角度看有待商榷喽......补充点评2007年12月17日：房间内的温度是可以调节的，冬季里一般我都建议服务员给锁定在24度自动控制状态，没有那么干燥，感觉很舒服。", "label": "1"}
{"text": "离景区近,住紫楼,房间一般,浴缸很干净,白天玩累了,泡澡很舒服,早餐太差", "label": "1"}
{"text": "真正的四星级，不比有些地方的五星级差，早餐很丰富，晚上自助餐200，但是东西很好吃，特别是刺生巴东西很多（白豚刺生很好吃,但是感觉有点残酷）。边上青年路有很多小的粤菜馆，干净味道好价格便宜。", "label": "1"}
{"text": "没有想到,这是一间超水准的3星级酒店.很喜欢它的木板地面,不像地毯,没有异味.而且房间相当干净,也没有什么卫生死角.服务态度也很好,大堂很舒适.地点真的没有话说了,超级方便,去哪里都行.总的来说很超值.就是卫生间的排水好像差了一点,但是很多酒店都这样的.", "label": "1"}
{"text": "网上定了个行政标间，还用信用卡担保的，到了后却被告知有客人没退房，改成了一般套间。但酒店还算可以，提供了免费上网和两个免费早餐。", "label": "1"}
{"text": "服务很好，房间比较温馨，还有篮球场，可惜玩的人比较少，比较安静，适合休息。", "label": "1"}
{"text": "地点很好，虽然偏闹了些。虽然没有早餐比较叫遗憾，好在成都是小吃的天堂而且尚能吃辣所以遗憾就少许多了", "label": "1"}
{"text": "不错的酒店，就是房间较小了一点，床较硬了点儿，其它都还不错", "label": "1"}
{"text": "基本设施可以，服务热情。早餐一般，但有江西特色。我感到的问题在墙壁和门的隔音效果，不太好。", "label": "1"}
{"text": "上周去住了两晚,本来想住飞,订的时候没房了,携程给推荐了这家,服务真的不错,还有水果,阎蕾小姐还亲自打电话问候,每年都去潍坊好七八次,这地就常住了.", "label": "1"}
{"text": "已经住过几次了，这次的感觉好象商务酒廊里的食物比以前的品种少了，其他都还不错，桌球的价格挺高的，68/小时还要加15%的服务费，在当地来说就太贵了。", "label": "1"}
{"text": "非常不值，从服务到房间都很差！！！再也不住了宾馆反馈2008年4月8日：尊敬的客人，您好！能否与酒店联系并告知您的住店经历，首先对于您的不愉快经历我们深表歉意，其次我们衷心希望能处理好您的投诉，让类似的事件不再发生，谢谢。", "label": "0"}
{"text": "价格便宜的好像是1号楼，太差，空调无暖气，无宽带，千万不要住。可以推荐汽车站对面交通局开的宾馆，有宽带。也方便。龙岩象个县级市，不好打的士。宾馆反馈2008年3月12日：1号楼中央空调，含暖气，免费宽带上网。宾馆免费提供代客联系出租车业务。", "label": "0"}
{"text": "大床房的大床象在家里一样舒服，环境好。早餐品种不多，味道还行。", "label": "1"}
{"text": "简单的一个字，差，就像是招待所，酒店比较偏，周边没有吃饭的地方，只有一家酒店自己开的餐馆，里面的东西两个字，难吃。", "label": "0"}
{"text": "4星的宾馆总体来说不错。但晚上有点噪音，可能是婚宴或是KTV的声音。电话机的弹簧不太好要接电话老是有问题。", "label": "1"}
{"text": "3星的硬件,4星的外观,5星的服务房间设施比较陈旧,但服务非常的好,头一次碰到3星的酒店里任何一个服务人员见到你都会微笑问好的,如果设施再好些是个不错的酒店", "label": "1"}
{"text": "还不错，就是旁边在修桥，交通不便。服务还不错，早餐丰富，总体够4星标准。", "label": "1"}
{"text": "酒店位置很好，就在市中心广场边上，出行非常方便，房间条件也不错，下次应该还会入住。", "label": "1"}
{"text": "套房面积挺大。最吃惊的是案头上放了文房四宝，差点动了留下到此一游的墨宝的念头，最后还是罢了。床很大，但被单不是太舒服。景观餐厅东西太贵，强烈不推荐。住房客人素质不高，感觉到了乡镇企业家聚会场。下次还是选择4星的吧。", "label": "0"}
{"text": "2007年12月底住的。地方在小路上，司机不一定找得到。屋里霉味极重，房间脏，没热水。第二天他们告诉我，那间房是从业主那里刚收回来的，没准备好，不应该租给我的。怎么不早说啊。（哦，这里客房、业主、写字全混在一起。一楼你要问事不小心问了物业而不是酒店前台，他们还给你脸色看呢，晕！）我要退房，有位姓李的女经理死活拉着我接着住，赔不是，给我免费升级。你现在态度好，但是你们总体还是很差啊。楼顶的餐厅早饭绝对差，晚饭不知道，地方看起来就很怪，没有人气。总之，千万别住在这里，如果无改善的话！", "label": "0"}
{"text": "环境不错，离石老人海滨浴场很近。房间也不错，就是有点吵，离马路近，大清早车声不断，想晚起一会也不行", "label": "1"}
{"text": "酒店周边环境尚可,离火车站5公里左右,算远,房间空气不行,较旧.不推荐.", "label": "0"}
{"text": "酒店门口的路修好了，客房也装修好了，感觉非常不错~~~！新装修的客房比原来的要好很多，很上档次，还赠送很多东西呢~~~比起那个柳州饭店好多了。酒店服务员也很热情~！以后来柳州都住这里。宾馆反馈2008年8月11日：非常感谢您对我酒店的支持与肯定！期待您的下次光临：）", "label": "1"}
{"text": "看到网友的点评还有些不信，去了以后才知道什么叫全世界最脏，最差的酒店。", "label": "0"}
{"text": "环境很好，冰泉泳场的水很清凉干净，是山上流下来的溪水，天神沟探险比较刺激，要走钢丝，过铁索桥，美中不足携程提供的自驾路线不详细，导致我们在三水绕了一个大弯才找到321国道。", "label": "1"}
{"text": "由于天气预报的不确定性，预定过程中更改了几次时间，都顺利完成。前台服务态度非常好。度假村很气派，环境极佳，可惜我们入住的时候正是下雨天，没能好好享受一下跟美景的亲密接触。", "label": "1"}
{"text": "标间面积实在太小，卫生间都转不开身。客房服务很一般，好在打电话后态度尚可。值得称赞的是它家的咖啡厅环境不错，中餐厅口味还好。", "label": "0"}
{"text": "该酒店性价比不高，在同类酒店中算差的，房价和24k锦江之星差不多，但各方面都有一定的差距。首先是前台的服务速度不够快，等候时间过长。其次电梯的速度非常之慢，不得不说的是还存在安全隐患，楼梯间的安全门是锁着的，万一出现意外后果不堪设想！最关键的房间（大床房）就是一间毛胚房加一张床，一个电视（有些台还不清楚）。电脑网速一般，建议大家用自带的笔记本，那里的13寸电脑一经开机25元。卫生设备：没有吹风机，毛巾破旧建议更换。杯子少了点，加漱口杯才两个。接下去是晚餐，接连选了4样盖浇饭都说没有（注意：都是普通的诸如雪菜木鱼、茄汁鱼片、红烧大肠）最后端来的两份回锅肉和蚝油牛肉从外观看没有任何区别（青椒+肉片）每份统一价10元。一句话，不建议入住。", "label": "0"}
{"text": "预订的时候，要求“正朝中山公园的行政楼层”；以前介绍去的朋友都是这么订，有的还住了超过2个礼拜。但是，这次通过携程预定的时候，就是只能说“尽量安排”，不能直接确认，有点失望！房间设施不错，但是偏小，白天的风景很不错；34楼的行政酒廊，全免费，非常的划算！", "label": "1"}
{"text": "不知道携程怎么跟酒店协商的，明明连住两晚248，酒店偏要收我们同事275！害的我打电弧给携程和酒店协调这个事，酒店说销售部没上班，晕，销售部没上班你就别开店了！！虽然后来在携程的努力下酒店做出了补偿性的方案，但毕竟这样的遭遇确实让人很不舒服。其实我们一般去重庆都是住这里，也没有特别不如意的地方。但是这样看上去酒店方小小的失误，确给消费者非常不舒服的感觉，我想这事对富丽来讲不是偶然，期望富丽持续改进。", "label": "0"}
{"text": "这个酒店真不错，房间超大，卫浴设施很干净，窗子很大阳光充足。美中不足，餐厅不敢恭维。但服务人员态度超好，本人在住店期间身体不适得到了家人一般的照顾，感激得很！强力推荐！", "label": "1"}
{"text": "按四星级宾馆看，房间的价格比还可以，不过这个宾馆的价格是经常变得，要住的话一定要先上网看看，现在价格是多少。后面来的人，尤其是通过携程订房的人，一定要注意不要住在每一层楼的01号房间，因为有宾馆通风机就在墙外，从早上到晚上8点左右，噪音一直很大。凡是携程订的房间，有可能的话一定会安排在01号。再者，我在此宾馆5年住了近十次，是在佩服它的早餐，居然数年不变，总是那么几个，呜呼！人作一件事容易，不容易的是坚持数年不变！宾馆反馈2008年5月19日：尊敬的宾客，您好！十分感谢您五年来对酒店的大力支持，并在百忙中向我们提出了宝贵意见和建议。酒店一直在不懈努力地为宾客提供优质、完善的服务。为了回馈广大支持我们的客户，酒店特别在周日至周二推出客房优惠价格供宾客们选择，我们会尽量满足客人的需求，安排宾客入住自己喜好的房型。酒店每一楼层的01号房间为大床房，酒店开业初期，由于外立面的设计要求，01号房间的窗户为封闭式，存在着一定的“缺憾”。为了给宾客提供更舒适的住宿环境，酒店对这些房间的窗户进行了开窗改造，室内空气有了很大的改善，目前房间已拥有良好的通风环境。酒店的自助早餐也一直在寻求变化，我们会根据不同的季节和客人的口味进行变换。现在酒店早餐拥有六大类，近五十个品种，近期还特别增加了精致加工的粗粮及清凉甜品，欢迎您再来品尝，更希望能够再次得到您的指点，谢谢。", "label": "1"}
{"text": "下午2点半到了，入住手续很快办好，湖景房，房间不大，可以看到湖景和院子，大堂在山上，室外游泳池不错，外面就是湖了。晚上在酒店中餐厅吃饭，点了著名的千岛湖鱼头汤。以五星级宾馆而言不贵，洗澡水不大，早餐也是五星里一般化。不过酒店的标准按国际话来说还是要努力的，主要是细节不够，如此等等，象会务都是国内的烟草呀，国有银行呀，房地产呀，乱哄哄的。层次不高，当然如果是国际著名酒店来管理就不是这个价位了。当然还是千岛湖目前最好的酒店吧。", "label": "1"}
{"text": "特价房环境非常不好，只有一扇非常小的气窗通向宾馆过道，有点象住在地下室的感觉。房间下水道还往上翻难闻的臭气。请慎重选择此宾馆。", "label": "0"}
{"text": "携程价格360元/间，我看到同时结帐的其他客人是298元。携程告诉我是四星，我看到的是比锦江之星更糟糕的房间，电梯间油漆剥落，浴室不锈钢管锈了，肯定是没有星级的。地方也在一个弄堂里。我住的是1512房间。唯一多的是韩国人进出频繁。建议携程与该酒店好好交涉。我是已经和大堂投诉过了，这样的房间是根本不值360元的价钱的。携程应到酒店实地勘查后再向客人推荐。", "label": "0"}
{"text": "性价比极高，服务好！来这酒店之前，我刚在温州一家380.00/晚的酒店住过，比这差多了，尤其服务不及这家。强烈推荐！", "label": "1"}
{"text": "单人间小到不行，仅够一个转身，感觉住在一个盒子里，非常压抑。而且厕所的异味非常难以忍受，每次回去一开门臭味就扑鼻而来。开门通风也无济于事。", "label": "0"}
{"text": "总体感觉还不错。位置很中心，去商业区很方便。上次晚到还提供了升房。就是客房协调出了一些问题，升上去的一间房居然里面还有行李，可见内部沟通有问题。如果时间早还没问题，只是那时已经很晚，当事人总会有不舒服的地方", "label": "1"}
{"text": "宾馆的服务是可以的,房间的硬减设施也可以,就是电视好象应该换了!酒点的地理位置在市中心,出行非常方便!", "label": "1"}
{"text": "泰和楼的高级标准间（就是288的那种）住在16楼了，还是吵，车辆来往噪音大。不过地理位置真的很好，去哪都很方便。房间也很好。", "label": "1"}
{"text": "我和MM14日入住的此酒店，第一眼感觉还行，checkin后发现房间极小，隔音效果极差，大白天走道的声音都特大，唉！郁闷啊。第二天我们下午回酒店时发现房间还没有打扫，问了服务员说是酒店要求他们先打扫退房的房间，人手不够所以就没有来得及打扫，酒店的管理和人员配备应该加强！！此酒店带来很多不便，下次不会再考虑入住", "label": "0"}
{"text": "三个字：脏、乱、差！房间里面看上去还可以，但是仔细看，很多地方极其脏，服务人员貌似没有培训上岗的,永远封杀了!不明白的是携程竟有这样的协议宾馆,无语!所以也不能太相信携程,自己还要擦亮眼睛.", "label": "0"}
{"text": "有待提高，在桌子上放laptop时，发现有一块油污迹，用毛巾擦掉，后又发现桌子下边的横档的右边有一块污迹，擦不掉，但是看着不舒服，空调的效果很差，几乎不热，只有冷风", "label": "0"}
{"text": "十一期间携程订的鸿展楼，网上说是四星，到地方一看怎么也不像，问服务员这是四星酒店吗？她说，是的啊，指了指大门上用红胶纸剪的四颗红五星。这就是四星，我昏。大堂人员解释，迎宾馆是四星，鸿展楼是附楼，没有四星，原来如此。房间很大，设备很旧，床单也很旧。不过价钱不贵，一天是178。早餐不太好，牛奶没有牛奶味，餐具也不是太干净。不过也不能小看这家酒店，每间房里有一本画册，上面满是朱容基、李鹏、经叔平等国家政要在这里的提字和合影留念。补充点评2007年10月7日：住酒店停车还要收费，我是第一次遇到。", "label": "0"}
{"text": "我原本想订卫兰轩或是湾景国际宾馆的，但是都没房了，所以才选了珀丽的。还好没有让我失望。我订的时候也只有豪华客房了，HKD791/天的价格在香港还算是比较便宜的了，我和JF住了两天。酒店没有那么难找，虽然在铜锣湾我们问了几个香港人，他们都不知道珀丽酒店，还好从铜锣湾地铁站的F出口出来，我就望到酒店高楼上的LOGO了，所以找酒店没有花很多功夫。不过酒店周围有很多天桥，JF着拖行李箱爬台阶可累坏了。酒店态度还可以，香港人都很有礼貌的，前台办理的速度也不慢。前台说我们去的这几天正遇上香港某展会，所以豪华客房都住满了，免费给我们升级到行政房----真是很划算！房间在30楼，风景不错，可以看到海景和山。旁边的居民楼都很高，若不是我们的房间升级到28楼以上的行政房的话，这么好的景色就都被居民楼挡住了。房间确实很小，我是大床房，房间里放了一张大床后就放不下其它东西了。不过设备较齐全，电视机是液晶的。80元的自助餐还是比较贵，而且订了就不能退的，就是不吃也是要扣钱的。如果出去吃早茶，二个人一共才八九十元。酒店位置还是可以的，闹中取静，步行到铜锣湾SOGO和时代广场所在的最热闹的商业区也不到十分钟。坐公交车、坐地铁都很方便。要提醒大家的是，酒店入住要付押金的，而且付押金不能用银联信用卡（但结账时可以用银联），只能用VISA或万事达卡。我们是用港币付的押金，住两天付了3000元的押金。总的来说还是可以的，不过跟内地的酒店相比，应该不够四星的标准，如果价格能再便宜点，下次我还会考虑选择该酒店入住的。", "label": "1"}
{"text": "酒店设施尚可但是服务未达五星标准携程的价格缺乏竞争力", "label": "1"}
{"text": "各方面都还不错,只是前台接待不知道怎么想的,我和她说要2个房间靠一起,不在一起也要近点,她还是给了个319和325房间,这2个房间各了9个房间!!牛!还和我说只隔3个房间!不知道怎么想的.更晕的是我们入住的当天下午我隔壁才有人住,我们入住的时候都没人住,晕啊.", "label": "1"}
{"text": "订了标准间，给了368的房间，感觉还不错，早餐挺丰富。", "label": "1"}
{"text": "酒店位置非常的好，客人每次都要点名入住。只是不知道为什么每次前台都为了吸烟区和非吸烟区和你捣糨糊，即便你预定时已经强调而且也得到了确认，前台也要试探着给你换成吸烟区做无烟处理，真真被打败了！", "label": "1"}
{"text": "还不错，就是比较难找，因为长宁路太长了。打车的话，司机一般也找不到，浪费了很多时间。", "label": "1"}
{"text": "服务还不错，但是客房装修过于陈旧，隔音效果确实不好。另外想要对客房部替个意见，你们能不能在客人没有要求清理的情况下，于顾客离店后在进行清理客房呢？最后说一句“真的不要对早餐抱有太大的希望！”", "label": "1"}
{"text": "酒店房间宽敞整洁,灯光柔和,总体来说还是不错的.前台服务生的态度也很好.只是宽带还需要收费,这点是否应该改进.", "label": "1"}
{"text": "酒店位置不错，去哪里都方便，服务很好，前台MM漂亮热情，中餐厅美食节不错，确实是内蒙的羔羊和深山老鸡（我家乡就在内蒙-呼和浩特）。客房干净舒适，还可以免费上网（据说是10M光纤哟）。下次去重庆还会选择此酒店。性价比高！！！！！！！！！！！！！！", "label": "1"}
{"text": "不如新开张时候好了，房间的地毯比较脏，网速是很慢的，电视的操作也非常不人性化。淋浴的地漏下水很慢，一不小心就要水漫金山！酒店内的按摩和足疗的价格就是让你去一次再也不要去第二次，而且会一直鼓动你增加消费项目！！优点也有，就是前台check-in的女孩倒确实很漂亮，呵呵。", "label": "0"}
{"text": "酒店位置很方便,离开封第一楼和夜市非常近,酒店早餐10元自助很实惠,服务也不错但房间很大设施却有些旧，尤其卫生间狭小。", "label": "1"}
{"text": "服务还不错，前台小姐满热情的，房间不怎么样，宾馆正门对面就是居民区，刚开车去的时候寒了自己一下，后来晚上去其他4、5星的宾馆，竟然还有余房，好后悔，早知道直接碰运气比较好", "label": "1"}
{"text": "地理位置位置很好，我们订的是主楼的标间，正好在南边，晚上的运河很漂亮。就是房间小了点，电视也不是很清楚。", "label": "1"}
{"text": "怎么说呢?勉强够五星吧,不过在小城市里,应该是不错的了.位置是好的,交通也好,景观也好.早餐一般般,主要是入住率很低的样子,没什么人吃,自助餐东西放不多也不怪了.遇到的最大的问题-我们住了两间,一间我带孩子,一间我父母,第一天在9楼,面江,结果当晚4楼的歌舞厅吵得不得了,居然要闹到午夜2点,我父母吃了安眠药还不能入睡,半夜里要求换房.换到16楼不面江,安静了.不过这么折腾一下,几乎一夜没睡.16楼是好一等的楼层,没有要求补差价,但这是酒店造成的原因,所以也没什么不应该.", "label": "1"}
{"text": "酒店周边比较繁华，对面有必胜客。服务热情还可以，设施就不是一般的差，第一个房间网口坏了不能上网，换个房间，水蓬头不出水，郁闷，各位还是不要去了。", "label": "0"}
{"text": "缺点：1.酒店靠近铁路，晚上睡觉非常吵2.酒店隔音效果非常差，邻居像和自己住在同一个房间3.加床质量很差，非常不舒服4.要求增加一床被子，前台服务员以“我们酒店只有两床备用的被子，已经全部用完”为由拒绝，后经过与酒店经理交涉，才解决问题。优点：1.交通比较方便，距离火车站不远。2.临近淘宝街，人人乐购物超市，比较方便。建议：希望携程将酒店的信息表述的更加详尽，无论是缺点还是优点。", "label": "0"}
{"text": "酒店就在人民大街上，各方面感觉还算满意，不过长春同等价位应该还有更多更好的选择，酒店性价比不算高。", "label": "1"}
{"text": "谢谢了！携程刚刚离开江西庐山回家。日前，单位工作繁重，刚处理完几件要事，到庐山边休闲边写点东西拟定下一步公司发展战略。受九江朋友推荐，7月14日，通过携程订了电力宾馆的贵宾楼，晚上要写纲要，需要上网查东西，那里有免费电脑上网，很方便，我在庐山以前也住过几次，虽然硬件条件各有千秋，而该宾馆的软件服务其他饭店是无法比的，亲情化服务处处体现。在我自驾车上庐山，沿途就有很多导游叫我去别的地方住，我知道她们又会带着我去别的宾馆拿回扣，加上我已经预订了宾馆，于是电话联系了电力宾馆，宾馆说可以到北山园门口接我，由于开车较慢，路上又堵车，比跟他们约定的时间晚了将近40分钟，可他们还在那里等候，一到宾馆，到处都见服务员笑脸，让我感觉到了家。环境优美、安静，房间卫生干净。尤其值得一提的是宾馆的餐饮上乘，这与日常大家想象的宾馆饭菜截然不同。7月15日晚上我安排了一桌饭，宴请九江几个赶上来聚会的朋友，结账时发现价格适中，有一个庐山的朋友说比外面小餐馆饭菜还要卫生、便宜，300元一桌满满的各种鱼和九江风味土菜，让朋友们食欲犹浓，干掉了我6瓶四特酒。当然感受最深的还是他们的服务，宾馆那个李副理自始至终中问寒问暖，关心我们的需求，家的感觉油然而生，7月15日晚上酒喝太多，材料没写成，好在住这里跟家里没什么区别，第二天又续住一晚！原来认为电力部门是老大思想，服务不佳，但在他们庐山疗养院，感觉却是别有洞天！", "label": "1"}
{"text": "天津为数不多的还可以的酒店,比喜来登,凯悦好多了.酒吧设施差了点,健身房差了点.", "label": "1"}
{"text": "位于市中心,交通方便,环境好.但房间小了点.", "label": "1"}
{"text": "这是我在携程定过的酒店中最差的，价钱又贵，以后不会再住了。", "label": "0"}
{"text": "其实夏天去三亚旅游还是很合算的,价格绝对优惠,人也少得多...这个酒店夏天的性价比还算可以,冬天另说.位置不错,正对大东海广场,大堂很好很大,典型的三亚式风格,门窗都是永远开的,我住的是别墅,房间还算大,电视小点,不过也没时间看...早餐很简单.俄罗斯人很多.有个游泳池正对海岸,还正好碰上海军演习,开炮射击,咚咚响.", "label": "1"}
{"text": "我们五一期间去了一次洛阳和郑州，房间机票都是通过携程预定的。决定住拙耕园宾馆，也是看了很多评价以后才决定的。但因为没有特别关照要靠学院的房间，所以给了一个靠马路这边的，而且是靠电梯口的房间，所以感觉不是很安静。宾馆的地理位置是不错，如果要去龙门石窟的话，宾馆对面坐公交车就可以直接到，很方便。我们感觉宾馆的房间不小，但是感觉比较陈旧，地毯上有烟头的洞，洗手间也很旧的感觉。房间里没有小冰箱，而且也不提供水，要喝水得自己烧自来水，很不方便，连一般的连锁酒店也不如的感觉。且开门进房间有股味道，好像很久没有通风的感觉。前台服务员态度比较好，但是checkin的速度很慢，我们用护照登记的，两个大人带一个孩子三本护照都要一一填写单子，而且还都要复印，这还是我们出行第一次遇到这样的事情，一般酒店填写一份就行了，护照也不要复印。早餐虽然比较便宜，但是没什么可吃的感觉。我们中午在宾馆餐厅用餐，感觉比较贵，而且吃不完的菜他们就给一个薄薄的塑料袋打包，连一个打包盒子什么的也没有，有点诧异。补充点评2008年5月8日：怎么给了一个4分，我想打三分的。", "label": "1"}
{"text": "房门锁不上，冲凉房半透明-不适合带着孩子的家庭补充点评2008年5月17日：半夜有骚扰电话。。。", "label": "0"}
{"text": "离公司较近，所以选择了这家3星酒店餐饮价格很有竞争力，和普通饭店接近。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "1"}
{"text": "总体感觉比较好，环境有一点吵，因为挨近一条高架路。服务态度很好。", "label": "1"}
{"text": "地面脏,非常不舒服,热水忽冷忽热,浴室太暗,与两年前入住时,差异非常大,原本预定住两晚,最后只住了一个晚上,前台服务不佳,刷卡刷了大半天,还是没成功,才说机器坏了,真是差劲.....", "label": "0"}
{"text": "条件太差！房间面积太小，简直就不象4*酒店！", "label": "0"}
{"text": "酒店服务满好，房间设施不超过四星，晚上没有骚扰电话。宾馆反馈2008年6月16日：谢谢", "label": "1"}
{"text": "就住了两天，第一天晚上就发现了一只大小强。第二天下午回来让服务员喷了药，早上起来发现了一只殉职的小小强。早餐没有牛奶，勉强可以吃几片廉价的面包，喝点豆浆，冲的果珍，白粥。别的反正我都不感兴趣。房间临街，晚上剧吵，幸好俺睡得比较死。", "label": "0"}
{"text": "一个字差，入住时给我开的房卡就刷不开门，这是管理差。从前台到房间居然要换乘电梯，难道他以为自己是地铁啊，这是硬件差。房间小，没中央空调还要4XX元，性价比差。均给一分吧。", "label": "0"}
{"text": "总体可以.房间设备齐全,干净.价格很有优势.有不错的免费杂志,值得阅读.赞一下热水器,水量大,出水快!但结帐时服务台年轻的工作人员显得经验不足.另外,无人帮助提拿行李,无去机场的大巴.地点似乎有点偏,的士司机还趁火打劫,要了我155元.", "label": "1"}
{"text": "房间比较大，服务不错。早餐东西少，卫生间马桶经常堵，报修后反应比较快。", "label": "1"}
{"text": "一个位置不错的老酒店，还可以。但是价格不算便宜。", "label": "1"}
{"text": "酒店离观全街很近，整体环境很有苏州小桥流水人家的风味，酒店内部环境幽静，园林式的花园就像住在古代大富人家的感觉，就是房间的面积很小，卫生间更小，床是大床但也比一般酒店的标准尺寸小一些。", "label": "1"}
{"text": "整体环境比较不错,离景点也很近,很方便.适合家庭旅游居住", "label": "1"}
{"text": "由于当天由于飞机晚点到凌晨实在没有心情欣赏和在意酒店的景观和服务迷迷糊糊冲进房间洗了澡就睡下了直到次日起来才有时间好好的体会一下自己身处的地方酒店服务不错交通便利总体感觉还是OK的", "label": "1"}
{"text": "各个方面都还不错，接受渣打银行的信用卡但是不接受招行信用卡预授权，只好让朋友先代劳了。不过在退房时却又可以用招行信用卡付帐，感觉怪怪的。", "label": "1"}
{"text": "房间感觉不错,就是入住是花费的时间较长,前台说是房间还没有收拾好.补充点评2008年8月14日：门童真的是很勤快!", "label": "1"}
{"text": "五月底去的，淡季，整个酒店就只有5位客人，真是爽。打电话要剪刀，放下电话服务员就来敲门了，速度飞快。房间：我定的是湖景房，窗外景色：湖水＋几幢独立别墅，风景如画。房内较大，有电脑上网免费。环境：适合谈恋爱，早上空气好，幽静，花园，湖水边走走，很浪漫。早餐厅环境好，有view。不适合赶时间的游客。", "label": "1"}
{"text": "我们共5人,其中有外宾.一共住了2天前台的服务态度很冷淡,让人感觉很不好房间还是干净的但感觉对不起它4星的招牌同行中一人没有使用房间内的服务指南本,甚至没有打开过退房却被说在服务指南上留下了一道圆珠笔印子要求赔偿40元因为急赶飞机，申辩无效后就气愤的付钱走了这样的服务态度,真让人失望下次我应该不会再选择它了", "label": "0"}
{"text": "总体还可以价格比较合理房间很干净住着也很舒服", "label": "1"}
{"text": "总体还可以,网线接口与桌面距离遥远且怪异,不知道当初设计时是怎么想的,要横夸半个房间;晚上暖气太好了,第一天晚上被热得睡不着,又不能象空调一样可调节;早餐没什么吃的,过于简单,顶多准三星的水平.不过在西宁据说算好的了", "label": "1"}
{"text": "酒店位于市中心，非常方便。虽然没有时间去看，但听说附近也有很多景点。总体来讲，酒店的服务还是非常不错，但房间比较小，而且应该是两个房间封门而成为的单独小间，硬件上感觉达不到5星级的标准。三楼的法式餐厅不错。", "label": "1"}
{"text": "优点就是地理位置，到外滩和南京路走路10分钟。房间比较小，楼层举架低，有点压抑。卫生间毛巾也许消过毒，但很旧，颜色发黄，没办法，我用的自带毛巾。服务人员都不太热情，办理入住的女孩子们还好，大堂前的服务生，问个路什么的回答问题时基本不正眼看我，很锻炼我的脾气，有利于修身养性。", "label": "0"}
{"text": "前台的服务很不错，快捷、周到、让人感觉很好。房间环境还可以，就是床垫太差，躺在上面能感觉到弹簧，该换了。", "label": "1"}
{"text": "安全周到早餐也越做越好所以连续住过几次都不想更换别的酒店价格也适中", "label": "1"}
{"text": "每次住这个酒店的时候，总是给我免费升级，很有意思。房间很好，服务也不错。下次来还会住在这里。", "label": "1"}
{"text": "喜欢阳光海滩，所以三亚一向是我度假的首选。第一次住致远，以前没注意过这家酒店，因为它在携程推荐中排得比较后。这次是春节的缘故，订不到酒店，才找到了致远。和大家分享一下自己的感受：1．接机的服务很好，司机敬业。我的飞机晚了两个多小时，司机一直等在那里。我以前住的其他酒店没有这项服务。如果有送机就更好了。事实上车去接客都是空车去，可以顺便搭载要去机场的旅客；2．酒店没有电梯，行李多会比较麻烦，不过酒店安排了保安帮客人拿行李，不用小费；3．正如前面的驴友分享的，酒店有分新旧不同的房间（大堂主楼的部分是新装修的），最好能订新装修的，感觉差很多。我之前订的是还没有重装的房间，看了以后不喜欢，没想到向酒店经理一反映，正好有空的新房，马上帮我换了房。觉得物超所值；4．房间不能上网，有些不大方便。还好大堂能上，免费的；5．餐厅的价位还算合理，菜的口味也不错。看了很多驴友都推荐去春园吃海鲜，我也去试了，两个字：后悔！那就是一个大排档，感觉海鲜是便宜了点，但那么好的海鲜给大排挡一做，鲜味都没有了。所以我是不会再去了。6．酒店的自助早餐不贵，但每天都一样，应该多些变化。如果有选择的话，不要在过年前后来三亚，所有的东西都超贵，商家就抓住这个机会痛宰旅客。说实在的，和我去过的其他旅游城市比起来，三亚不少地方的商业道德要差很多，希望下回再来三亚可以不留遗憾吧。", "label": "1"}
{"text": "酒店整体感觉不错，服务很好，房间也很大，特别是房间内有太妃躺椅，躺在上面看书看电视很惬意，位置很好，机场大巴在长江路站下车，回走百米即到，对面是伊犁大酒店，出门左拐再左拐走五分钟到五一夜市（虽然此夜市不咋的），打车到红山、大巴扎均在六元起价以内，唯一的遗憾是房间隔音很差，碰见吵闹的隔壁住户就挺惨，好在可电话前台出面制止，或第二天要求换房。", "label": "1"}
{"text": "喜来登的总体还是不错的，比较这个酒店时间久了，比较老。早餐还是不错。不过，在东北这个还算可以的。", "label": "1"}
{"text": "我住的是两室一厅的房间,在17楼.虽然只住了一夜,但总体来说,对这个公寓感觉不错.就是有几点不满意:1.地方确实不好找,没有醒目的标志,第一次去还真难找.2.没有一次性拖鞋,而是塑料拖鞋.3.浴缸很大,但是没有浴帘,我们住的那间,浴室的门都坏了.4.并没有两个卫生间,只是把一间分成了两间.不足的地方就这些,总体给我的感觉像家一样,有客厅和厨房,感觉很温馨.床很舒服,地方也很安静,能休息好,前台服务态度也很好,.下次去还是愿意住这里.", "label": "1"}
{"text": "豪华大床房房间大小一般，墙壁看起来很不舒服，都有掉落的斑驳痕迹，其他一般，在所有住过的经济型酒店里算差，比火车站那家168要差。另外对酒店的服务水准非常有质疑，当天入住时，身份证给予登记后竟然没有还给我，而且当时前台就发现了，可以她一没有主动送还到我房间，二连电话通知我一下都没有，顺手夹在了他们的工作板里，想当然的认为第二天的前台在我退房时会将其交换，可是第二天退房时并没有退还，直到当天下午我在庐山的宾馆要登记时，才发现身份证遍寻不着，心里琢磨只有可能遗忘在了该酒店，电话过去前台找了半天，终于发现。由于这个工作失误，导致我的行程被打乱，最后不得不取消了庐山机场起飞的航班，再次回到南昌去取身份证，在要求报销到酒店的打车费15元时，还非常的不爽气，当时大堂经理询问总经理后给我的回复是：这种事情是酒店经常会发生的，我们酒店是从来没有规定为旅客报销车费的，如果要报销只有让前台自己赔偿你们15元。我认为说这种话是很不职业的，我作为住客面对的是你们酒店，是和你们酒店的交涉，而不是和你们的员工，赔偿也是酒店方对住客的赔偿，具体你们企业内部如何进行责任认定和教育那时你们内部的事，是不用和客人解释的。最后在送我们出门时，他们的大堂经理还说了一句，我们这种商务性酒店出这种那种问题是很正常的，让人听了十分的不解和不舒服。有这种心态管理的酒店我表示遗憾。这是我第一次入住该集团的酒店，我相信也是最后一次。", "label": "0"}
{"text": "酒店比较新，设施齐全，交通方便。还是有点贵。补充点评2007年12月25日：好在有公司付账，感觉房间够大，交通方便。", "label": "1"}
{"text": "相当差，真不知道该酒店是怎么升上五星的。升星之后价格还长了，服务却越来越差。建议国家旅游局对其重新评估，否则就是拿了什么好处。柳州若有其他新建4，5星宾馆，估计没有几个人会住这里了", "label": "0"}
{"text": "不太能带来惊喜的一家酒店，也没什么特别批评的地方。作为一家三星级的酒店，也算够格了。位置确实很好，紧邻解放碑，酒店隔壁就是新世纪百货，但酒店的房间里却一点不吵，很有闹中取静的感觉。早餐也还过得去，酒店的整体服务都还过得去。入住期间还有免费市话和长话可以享用，另外酒店推出的还有租用小灵通的业务（￥10/天，长途、市话任打）也很人性化。房间内配置的电脑也还不错（我订的是套房），网速还挺快。不过需要批评的是房间内的沙发实在太龌龊了，白色的沙发套都近乎灰黑色了，坐在上面我都觉得难过。我们家养了三猫一狗，沙发都没有这么埋汰啊！", "label": "1"}
{"text": "暑假入住，小朋友太多了。我们每天都被走廊上奔跑的小朋友吵醒，晚上回酒店大堂里也都是小朋友的喧闹声。所以情侣还是不要在暑假入住这家酒店了。酒店的餐厅很贵不好吃，和迪斯尼里面差不多。可惜，这次在香港都没有吃到美食。但酒店整体还是非常可爱的风格，让我们回到了童话世界。", "label": "1"}
{"text": "距拱北关口近，标准间太小，豪华大床不错，服务好。", "label": "1"}
{"text": "海景房能看到非常美丽的景色，尽管价钱贵，但是非常值得。", "label": "1"}
{"text": "绝对不值!!!刚住进去卫生间水管爆裂,,匆忙找服务员,半天才来,非常麻木,看了看去找修理工,大概5分钟后回来,此时房间积水有1厘米,半天没修好,要求换房间,然后漫长的", "label": "0"}
{"text": "这家酒店基本上是我的常住酒店，干净离我要办事（中环）的地方很近，如果是早上我通常走半山自动扶梯下去，大概20分钟。如果不想走路，他们也有专车接送，不过时间不一定能match自己的schedule。打车从中环上来，也就是20~25港币。省点钱的话，到怡和大厦坐12路车也可以到门口。服务员很sweet，特别是一个叫Angel的女孩，很耐心。只有一次我要求的是双标房，实在震撼，放下行李，基本上我一家三口就不能走动了。比我小时候的房间还小，于是我马上要求换房，当然upgrade是要加钱的。海景套房是不错的，位于半山，夜景一流。他们还有专车接送去赤柱，海洋公园和山顶缆车站。我们省了一笔路费和时间。他们还有自己的小餐厅，东西还挺好吃分量也足，午饭有任食的soup和甜品。下午茶就更便宜了。在中环的地头，这个价钱也只有这家了。我们从山顶下来后是走回家的，也就是半小时左右，经过兰桂芳。沿着自动扶梯，有很多小食店，吃东西还行，有几家开得很晚，半夜了有很多客人。还有一家叫莲香楼的很老很老字号。", "label": "1"}
{"text": "整体感觉比较好软硬件都达到了4星标准，就是房间里有一点点的异味。", "label": "1"}
{"text": "在厦门岛内实地考察了很多家4星级标准酒店，认为这是性价比比较好的一家，位置还好，虽然设置不太新，但和其他几家挂牌4星且价格很贵的酒店相比也差不多。", "label": "1"}
{"text": "酒店刚刚装修好时我就去住过，时隔一年，已经显得有些旧了，可能维护不够。服务人员态度很好，不过硬件是差一点儿。在郑州这种地方不算是便宜了。早餐不够丰富。", "label": "1"}
{"text": "1月7日入住，太一般了，对于2星降到1星或没有星级也就这样了。服务很差，服务员不知房内有客，未敲门竟直开门进入房间，要吓死人的。更痛苦的是，说是酒店，连饭都没地方吃，我是中午住进来的，没到晚饭时间就退房走人！", "label": "0"}
{"text": "交通很方便，离建国门地铁站步行5分钟，但是房间太小，感觉很老气的房子，进屋后觉得很压抑。房间内味道也不是很好。个人认为性价比差。", "label": "0"}
{"text": "酒店最近房价浮动太大了，从以前携程价格的RMB591到现在已经要RMB965了，太贵了！", "label": "1"}
{"text": "这个酒店住过很多次的了，商务标间和豪华标间都住过。商务标间洗澡比豪华标间舒服，有个大花洒，不过浴缸都感觉不怎么干净，所以就没有用。酒店服务也不错。足浴的MM也不错，都挺漂亮的。早餐一般，将就着吃吃。酒店不远一条街，算是美食街吧，很多吃的，川菜特别多。总的感觉比临海另外一家四星的要好。", "label": "1"}
{"text": "服务做的很好，是最近住的最为满意的酒店。不管是前台还是客房的服务都很满意。在很多细节方面做得很好！楼下有家韩国餐厅也不错，我去的时候因为是第一天开，还送了一道菜给我。送的菜比我点的东西还贵。第一次主动给酒店做点评，因为我觉得好酒店值得大家去住一下！", "label": "1"}
{"text": "酒店规模大，楼层没有设置服务人员房间，所以找不到服务员；房间较冷（尤其是一层），订时务必要订二层以上。", "label": "1"}
{"text": "酒店的服务简直不好程度排第一！我第一天住1702，房间漏风。第二天调整到1710房间！这个房间的空调是坏的！半夜给冻醒了。第三天调整到1107房间，明显比1702和1710房间小的很多，而且房间不能够上网，我已经被折磨的没有力气在调整房间了。想躺在床上看看电视，我的天啊！看不了！总之我对这次携程的服务比较满意，对该辽宁省沈阳市新湖城市酒店提供的客房服务是特别特别特别的不满意！我希望携程能够好好考虑一下自己的加盟酒店，总是这样我们还怎么相信携程这样的品牌。总体来说我很郁闷！也特别的伤心！", "label": "0"}
{"text": "大型的别墅社区，环境非常安静、宜人，在阳台上面对流淌的河流、迎着和煦的清风，可以完全让你躲避城市的喧嚣，沉静心情、呼吸清新、放松身心，非常适合家庭度假，也可以个人静静的消磨。我定的独享单间也就是独享了整幢三层现代风格的别墅。不过房间风格过于单调，有可能由于客流非常的少（也由于占地较大而显得非常冷清），没有一般度假地的氛围，酒店的相关设施也由此可能显得有些薄弱。总体来说，确实可以让你体验到别样的度假感觉。", "label": "1"}
{"text": "服务方面细节考虑比较好，特别是在酒店入住后服务员会给你送来水果。虽然水果不值多少钱，但是给客人的感觉比较好。", "label": "1"}
{"text": "高级大床房没看到一点高级的地方。床垫弹簧很明显的能感觉到，房间没有大顶灯只靠2个昏暗的床头灯照明，饮水壶和茶杯都放在卫生间里很是让人不舒服，茶杯里的茶垢也不知道是哪天留下的，浴巾很旧颜色看上去都不忍目睹，第二天退房时告诉我房间3个枕套及床单上有污物，和服务员一起重回房间他们拉开了房间的窗帘，这才看到枕套和床单上那些黑色的斑斑点点将我恶心到死。竟然说是我们弄的，晚上入住的时候没有顶灯根本看不清楚房间状况，白天这一看全是起鸡皮疙瘩，还说是我们弄脏的要赔偿，我反问他们你们收拾房间也看到了，我在房间里留下的垃圾中是否有能够造成这种污染的物品，他们也没法回答了。最后虽然是没有让我赔偿，但是还是说是我们弄脏的让人气愤不已。以后不会选择汉庭入住了。宾馆反馈2008年5月30日：首先非常感谢客人的入住，对于在我店不愉快的经历，我深表歉意！说明一下：一根弹簧的床垫一直是我们汉庭酒店的特色，已得到很多客人的肯定，但是每位客人的需求不一样，希望客人能理解。房间的灯光我们也是特别设计的，为的是能给客人提供一个温馨的睡眠环境，这个不用再做说明了。至于客人反映的三个枕套和床单是有污渍，经我酒店查实污渍是很明显的头发挑染的红色掉色。在这里我也不想多做解释是谁的责任。考虑到客人的心理，在礼貌提出赔偿未果的情况下，我店做了报废处理。我们的宗旨：服务第一！希望客人做出客观评价，也希望更多地客人对我店监督指导。谢谢！", "label": "0"}
{"text": "1，在香格里拉应该算很好了2，用信用卡不方便（酒店自己有些小心眼，耍个小聪明），做法不厚道。3，绝对值是到不了5星的，但在那个地方，还是可以的4，欧式房间卫生间的设计太傻了！！！5，小花园不错。", "label": "1"}
{"text": "客房硬件过的去，由于我经常出差在外看过的酒店实在不少。不过服务的质量存在很大问题，我在大堂酒吧使用的饮料竟然有脏东西在里面。服务员态度也没太多在意。这点让我不满意，希望酒店方着手提高服务员的素质。", "label": "0"}
{"text": "我订的是1310大床间，房间里面大小合适，卫生也很好，总的来说超级满意，空调非常好，一点都不冷。床单上还给了一枝玫瑰，桌上给了一盘水果，还有2瓶免费的矿泉水。附属品比如小吃饮料也很齐全。唯一觉得有点欠缺的地方是卫生间比较小。还有一个问题就是我入住的价格是218￥，但是宾馆对对面的某个公司的公开价格是折后198￥。这个问题比较让人寒心。因为住的是同样的房间，我付218，人家付198，太不舒服了。。。如果房价在200以内，这里的性价比，还是非常值得推荐的！", "label": "1"}
{"text": "我住的是大床房，房间很小，小到放不下太多行李。不过离地铁站的距离很近，但是由于崇文门地铁最近在大修封站了，所以地理上的优势基本体现不出来，路面交通比较拥堵，很不方便。酒店的服务也不是很好，早餐不能挂帐只能买早餐券，早餐券只卖当天的，要是想第二天早上省事，只能早起去前台买。洗手间很小；房间也打扫的不干净。虽然价格不贵，但是和同价位的如家、桔子比起来差太远了，以后不会再去住了。", "label": "0"}
{"text": "缺点：房间过于狭小，毛巾更换不勤，而且毛巾有异味儿，不太干净，没有窗户造成房间内霉味儿很浓，没有矿泉水装置，前台服务员态度极其一般，宽带速度太慢。", "label": "0"}
{"text": "五一节去的，住的是家庭房，别的倒还可以，不过不知道为什么房间里蚊子特别多，全家被蚊子咬的伤痕累累，亲手消灭了3只蚊子，然后仔细察看了一下墙壁和家具，有好多陈年的血迹，估计是前几批住客消灭蚊子后留下的。在杭州户外两天都没有被蚊子咬，在这家宾馆一晚上咬得倒是挺多的。补充点评2008年5月22日：总体来说去了两次杭州都是住这家宾馆的，感觉挺好的，第二次入住，还因为是老顾客送了一份水果，感觉很温馨。谢谢了！宾馆反馈2008年5月22日：尊敬的宾客,感谢您的点评.非常抱歉,近期酒店已安排专业的杀虫公司进行灭蝇防蚊工作,房务中心也准备了灭蚊片供客人使用,希望在您下次入住时能有更好的环境.期待着您的再次光临!", "label": "1"}
{"text": "1.地理位置不错2.早餐中等偏上3.网速一般在长春还算物有所值", "label": "1"}
{"text": "房间不错，下次有机会还会继续入住的。价格能再便宜写就更加ok了。", "label": "1"}
{"text": "环境真的非常棒，但去之前要和前台约好湖景房，否则另一侧的房子景观太差。房间内还是有些异味，可能前面入住的客人抽烟造成的吧。早餐9：00结束，太早，睡个懒觉就没有饭吃了。从上海出发，可以直接从杭州绕城转到航徽高速，临安出口下，右转弯后第一个红绿灯左转就差不多到了。顺便提一下，该酒店的指示牌特别不清楚，要非常小心，以免走错路。", "label": "1"}
{"text": "酒店着实很旧,旁边都有很好的酒店,吃饭比较不容易找地方,旁边都是咖啡店,真不知道在这样的小镇,怎么消费还那么高.酒店价格与实际设施严重不符.不划算.", "label": "0"}
{"text": "大堂显得太小,服务周到细致,我下次一定会在入住.", "label": "1"}
{"text": "非常的差,定的是豪华套房可是给我的感觉是刚刚做过真空处理,什么都没有真的很差服务方面就更不用说了我在", "label": "0"}
{"text": "在线预订大床房，携程网介绍过于简单，由于18：00后到达，信用卡担保，结果到达在发现是阁楼房，简直.....哎，只希望携程今后能够担负起推荐酒店的审查责任，否则携程会员就无法.......", "label": "0"}
{"text": "房间总体来说不错，比较干净，性价比还可以，只是晚上太晚回去大门是关的，要得叫人起来开门，不太方便。还有空调不是中央空调，冬天挺冷，开着空调噪音又太大。洗澡的地方没有隔断，一洗澡就满地都是水。", "label": "0"}
{"text": "退房时，前台服务员态度极差；我同事想办如家会员卡，收了40员之后还冷嘲热讽补充点评2008年8月7日：6月份入住如家快捷酒店（石家庄大石桥店），因同事与服务员发生了点不愉快，就在点评时说了自己的想法。让我没有想到的是，酒店领导对此非常重视，对此事做了及时处理，并多次给我电话表示歉意，征询意见。我和同事都非常感动；同事们都说：出差就住如家。我也希望如家越办越好！宾馆反馈2008年8月14日：感谢李先生一直以来对如家的支持，感谢您对大石桥店提出的宝贵建议，希望您能一如既往支持大石桥店，并监督我们的服务质量。再次感谢！", "label": "0"}
{"text": "干净，房间也够大，缺点是厕所太小，特别是大床间，几乎不能转身。不过对于这个价格的宾馆而言还是很超值的。", "label": "1"}
{"text": "该酒店地段不方便，超难打车，服务不到位，酒店设备有点旧", "label": "0"}
{"text": "酒店位置优越~房间干净~前台服务一般~结帐时有点慢,酒店周边环境不错,1层的桑拿超好~下次来西宁首选这家酒店!!!", "label": "1"}
{"text": "我们一家三口第二次去三亚，上次住三亚，这次选择亚龙湾。感觉非常好。服务员都很有礼貌、热情。房间舒适，双床房的床基本够大，不用加床了。天天泡在海边，爽！", "label": "1"}
{"text": "房间设施一般,周围的环境较差,房价偏高.", "label": "1"}
{"text": "提前做了些功课，所以乘坐班车比较方便。虽然周边环境一般，温泉也有在进行施工，但整体感觉还是不错的，走的时候有些不舍。双床房间的床大得夸张，有点象双人床了，就是不明白为什么窗户是上锁的，无法打开。服务人员很礼貌，见到的每个人都面带笑容，主动问好。早餐丰富，尤其是蛋糕很好吃，不过没有补充。中餐量偏小了，不过也可以理解。美中不足的是车费忘记结账的时候出示了，浪费了60元，呵呵。如果结账的时候能够主动提醒一下就更好了。", "label": "1"}
{"text": "酒店设施相对4星稍显陈旧,而且上网要另外收费不合理,不过服务员是我见过最热情的了,不但跑了三楼(我坐电梯,但是电梯门坏了,她出去摆弄,门就关上了)给我开门,还进门帮我开热水,还帮我往水壶里装水,真是热情到....早餐不是自助的,10元的早餐没什么可吃的,只能是填饱肚子了,性价比一般!", "label": "1"}
{"text": "前台服务态度很好很细心，但是硬件设施由于跟不上，老化。", "label": "1"}
{"text": "去了很多次了，管理依然一般，硬件虽好也开始陈旧了，最大的优势就是价格，可别丢了", "label": "1"}
{"text": "酒店卫生服务较好，但代销的“长城一日游”是家黑旅行社，上车加钱签协议，协议上盖有XX假日旅行社的条形章，无公章和发票，黑心导游自称姓青，车尾号是564，行程时间7：30-10：30，实际登长城时间为1.5小时，昭陵0.5小时，其余时间全部被黑导忽悠“购物”和误导性消费。。。以后再也不住西翠了，想起来就恶心，西翠以前不是这样的啊。", "label": "0"}
{"text": "房间不错晚上很安静，早餐供应丰富又实惠，主要是离机场很近，步行大概10分钟路程", "label": "1"}
{"text": "对该酒店非常不满意，最后还逼得吵了一通。入住后预订了3天住宿，最后一天，我一大早5点起来赶飞机，得知6点多以后才有早饭，所以就主动把他们早给我的餐券还给他们了，但是账单打印出来后，发现最后一天的早餐钱居然还是算在里面，觉得非常奇怪。答复我非常简单，就是不能退！问原因，说电脑系统就是这样设计的，当天开始的时候，就把早餐费用和房费一起算进去了，因此即使没有消费也不能退，如果客人要投诉尽管投诉！出差10年，从来没有遇到这样服务差的酒店，野蛮对待顾客，乱收费，之前没有任何说明，餐券上也没有任何说明，憋了一肚子气！房间上网费用很贵，一个小时18元，这还不算，上不了网，怀疑是网线的问题，请总台重新给一根网线，说必须自己去总台拿。回到宾馆，把衣服、裤子、鞋子都已经换了，让客人这样去总台合适吗，是四星级宾馆的服务吗？和他们说了，来了几个服务员，看了很久，把我的电脑莫名其妙不经过我同意就重启，最后说还是要我自己下去拿网线，我晕倒！下面的几个商场，说是可以结到房费里面去，但是实际呢，买地图、买饼干的地方，都告诉我小费用，必须用现金交易，一气之下，啥也没有买。卖东西的自己只顾玩游戏，非让我自己找商品。。。以后我坚决不住这个大官员酒店。出来后，出租车司机说，这个酒店的服务、管理北京有名的差。", "label": "0"}
{"text": "桐庐是个小县城，一共从南到北开车要不了20分钟。总体来说，我还是比较喜欢这个酒店的风格的，高速下来，要穿过富春江二桥和另外一个桥，到达城市的最北面。酒店的位置非常难找，我找了很多人问，一共花了45分钟才找到酒店，最后发现跟我一样的好像还不只一个！上海上服不知道是个什么东东，在那里搞了个什么连锁酒店。酒店比较旧，感觉历史不短，但是应该开张时间不太长，不知道怎么回事。说是山庄，好像也没什么游乐设施，晚上很安静，可以听到很细微的声音，车子开进来，有专人帮你指挥停在指定的地方。当然，人家停车的声音你在房间里也可以听得一清二楚！就象前面点评得一样，楼下总台的服务员mm态度很好，很淳朴，回答了我得很多问题，为我第二天的行程提了很多意见，还是很具有参考意义的。", "label": "1"}
{"text": "酒店的大堂很不错,房间也很好,温馨、舒适，是个不错的五星级酒店。", "label": "1"}
{"text": "订的豪华标间，738元的价格，住过的同等对比是最差的。周边环境除了一地铁口没有其它，餐厅不行，周边也找不着吃的。房间小，住了两天还有一天晚上没水，宽带收费40，打印贡献了几十个10元。绝对不值。", "label": "0"}
{"text": "大堂和电梯厅的装修还是比较有特色的,但客房却相当一般.需要提出的是,不知是否因为是携程预订,安排了楼层最角落的房间,这还不说,门旁边就是设备房,从我下午两点多入住准备休息开始,一直到吃晚餐之前,楼道里就没有安静超过二十分钟!此间,本人曾不下三次出门,对发出异响的客房工作人员提出\"抗议\",基本作用不大,依然我行我素,喧闹依旧.实在无奈,只好打电话进行投诉(可查找当日的电话记录).因为几天前曾入住过上海的另一家同类型酒店,差异对比太明显,所以基本不会考虑下次的入住.另外从中环线到达该酒店,需要绕好大一个圈才能到达,不大方便(尤其是自己打的).最后,希望这家酒店以后要\"善待\"携程的用户，什么拐角，尽头的房间还是少安排得好，建议尽量安排给附近比较多的日本友人的干活！！！", "label": "0"}
{"text": "酒店比较偏了，虽然是在东方路上，周围也没什么餐馆可以吃饭的", "label": "0"}
{"text": "交通不便,自己没车的话比较麻烦,而且周围吃饭的地方很少很少......", "label": "1"}
{"text": "酒店设备很陈旧，浴室设备也坏掉，服务也很差。因为到的比较晚，入住已经差不多11点钟了，家里人打电话来酒店，酒店总机也是特别没礼貌的挂电话。因为经常出差，这基本上是住过最差的酒店了。", "label": "0"}
{"text": "我本来一直很喜欢的，可是这次有几个问题想说说：一是酒店门口的服务生太冷漠，形同虚设，我到酒店那天早上下雨，东西很多，打车去的时候他们居然站在那里一动不动，连伸手拉一下车门都没有。如果想要小费我想你做了别人肯定会给你。建议改进，至少可以帮客人拿一下东西吧。二是酒店前台通知不及时，我那天入住的时候说是住两晚上，可是前台服务员只要我压了500元的押金，后来没有通知我，第二天我回酒店就发现门打不开了，打电话问了才告诉我说是押金不够，显然服务一点都不人性化，希望能改进。另外，酒店的行李寄存服务很好，环境也很好，总的来说都很理想，就是希望能改进上面两个问题，做的更好，那样客人会更加喜欢你们宾馆。期待你们的改进和回复。宾馆反馈2008年6月17日：尊敬的携程会员：感谢您们对我们宾馆一直的关注和支持！针对您所反映的问题，我们管理层非常的重视。立即由相关部门结合实际展开调查和核实，同时借鉴您的合理化建议并采取一些有效的整改。从而对您的善意的提醒再次表示感谢！同时也十分感谢携程网提供了这样一个好的平台，希望诸位会员空闲之时多多给我们宾馆提出建议和评价。我们将以真诚的服务态度欢迎诸位的光临！", "label": "1"}
{"text": "宾馆虽然比较老，房间感觉还可以，服务很好，早餐品种少了点。打车起步价到海边。走路15分钟到好又多超市。在开发区里面出差住在这里很方便。", "label": "1"}
{"text": "1.上了半天网，都上不去，问酒店，答曰坏了。气愤！2.晚上入住适逢变天，天气变冷，开了半天空调，竟然还是冷风，问酒店，答曰晚上关空调。晕！床上只有一床单被，到处找被子，无。问酒店要，半小时催了三次电话才来。还是冷，要求在加一床被子，服务员去后再也没回，打到总台，又等了半天，回复没被子了。不把顾客当人啊。3.一晚没睡成，凌晨5点多，被不知道哪里来的低沉的轰鸣声吵醒。在房间找了半天没查出哪里来得声音，叫来服务员，（半小时催了三四次才来，人都要疯掉）。六点多服务员才来，也解决不了。就这么一夜没睡。买气受来了。4.到总台要求当班经理来解释，换了几个人来，说了几遍，酒店不断去落实事情真相，最后才来一个自称客服经理的，说却有其事，表示道歉，做了一小时的冷板凳，一口热水没喝，口都讲干了。这就是他们的诚意。总结：硬件老旧，服务太差。", "label": "0"}
{"text": "非常不好，强烈建议不要入住，几乎没什么服务！补充点评2008年2月23日：1，酒店倒是容易发现，但进去的路面坑坑洼洼地，不方便2，前台漫不经心地，不能使用信用卡3，电梯怀疑是货梯，绿色滴，声音大挺吓人4，客房的空调在酒店所谓的服务员（中年男人，没工作服）近一小时折腾下，又过了一小时才制热，但是出风口不到60度，根本吹不倒床，就在空调下一米见方处热，我事1月份住滴，实在撑不住，要了床被（客房内没备用被），中年男人耷拉着脸，老大不愿意。5，浴室的水，脸盆和淋浴好像患了前列腺，滴啦啦出来，等了半小时都不热！只刷了牙，澡都没法洗！6，周围几乎没吃东西滴。", "label": "0"}
{"text": "我和同事同时入住488元的房间，但是房型明显不同，我住的房间面积很大，但是同事住的房间和凯莱商务酒店的房间一样，感觉酒店有点糊弄人。", "label": "1"}
{"text": "通过携程预定了一间政要套房。入住当天（7月23日）我们一家四口加个保姆共五人，在十点半左右就到达了酒店门口。虽然说我们预定的套房还没打扫干净但很快的又给我们安排了另一套，服务非常好。从大堂到房间需要乘坐电瓶车，虽然进出要坐电瓶车，但只要拨打0号叫车，车子很快就到了还是挺方便的。有车的能自己开车，走路到大堂其实也不远，但夏天太热了还是坐车好。房间很干净不大但也不算太小，两房两厅一卫还有厨房。对我们5口人来说也正好。中午就迫不及待的跳到酒店的室内泳池里游泳。感觉水有点凉了但还是在里边泡了将近两小时才起来。回到房里果盘已送到了。在这里要吃海鲜很方便，酒店对面有海鲜大排档。到了晚上这里好热闹哦。早上的自助餐只给了两位，所以还得给保姆买一份88元，两个小孩（5岁和2岁）共58元。早餐88元一位感觉有点贵了，食物有待改进。希望下一次来会更好！总体来说对于选择了上海豪生棕榈滩大酒店我是很满意，下次再来还会入住这家酒店。", "label": "1"}
{"text": "这是我住过的最差的4星级酒店，酒店原本是3星的，经过装修，但骨子里就是3星的，床，水龙头，房间的家具，地毯等等细节可以看出来。最可恨的是，我7月12日晚上和朋友喝酒，回到酒店已经3点多，在携程定了机票，要求明天早送过来，早上10点不到，携程送票员上酒店送票，可是门卫不给，说酒店只让他们的保安才可以送，其他人拒绝上门，要求我自己下去取票，我头痛得厉害，叫他们帮忙和自己协调，h后来了几个电话，但始终没有解决。最后只好投诉他们副理：酒店晚上2-3点还有小姐到处走，到处弄没有人管，人家为客人送票你们的狗就要管，什么酒店啊。后来才知道，那门口的狗是想索要小费。离开时，前台服务员的态度也不好。到了门口，狗来了要我坐酒店的车去机场，从150讲到80元，我告诉他，别人的我坐，你介绍的我就不坐。。。", "label": "0"}
{"text": "每次来福州都住这里，比刚开始贵了不少。不过就是喜欢他们家的羽绒被，比我自己买的舒服。不知道酒店考不考虑将被子出售，如果是新的的话。早餐也还不错。", "label": "1"}
{"text": "不错的酒店,环境很好,服务态度也很好,下次有机会应该还是会入住的", "label": "1"}
{"text": "我觉得还不错,三楼有金凯悦中餐厅,据说大师傅是潮州烹饪协会的主席,我们吃了一席,还不错,感觉菜还比较精致.旁边的府城是吃点心小吃的.呵呵.我们也觉得还好,因为比较方便.口味也还行.房间还不错,很干净,也蛮新的.服务人员的态度也不错,而且酒店房间外面的走廊很宽敞,给人的感觉很舒服", "label": "1"}
{"text": "1：地毯很脏，用具如水壶和马桶老化啦2：服务非常好3：地热矿泉水挺好的", "label": "1"}
{"text": "从庐山下来住了一夜,第二天打出租车到长途车站乘车去黄山。这里就在火车站旁边，如果坐火车倒是近。但是离繁华地区稍微有些距离。住宿不含早餐，每位5元一份。没有觉得有火车噪音，好象夜间没有进站的车吧。洗澡的热水不错，温度挺热，随时都有。车站边上的快餐店饭菜口味极差，千万别去吃。", "label": "1"}
{"text": "宽带上网速度挺快，酒店一楼的烧烤不错。酒店整体性价比可以，去酒吧一条街打车10元", "label": "1"}
{"text": "新华酒店设施齐全，地理位置比较好，在酒店的顶部有一个旋转餐厅，能够在享受美味的同时浏览整个唐山市貌。价格还算公道。", "label": "1"}
{"text": "酒店当时的团体客户多,所以临近假日,感觉散户有点不被重视了.宾馆反馈2007年10月10日：首先我们感谢您对酒店提出宝贵意见。酒店管理层非常重视客人的每一条意见和建议，总经理已敦促有关部门进行整改。对您在酒店逗留期间的不愉快，我们深表歉意，再一次对您说声对不起。我们将会进一步加强员工细节服务培训，加强专业知识的训练，期待着您再一次光临文华大酒店。谢谢！", "label": "1"}
{"text": "还不错，环境挺好，挺舒服的。最主要的就是自然。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "1"}
{"text": "和名字很符合，快捷就是快捷，设施非常简单如果不是holidayinn的话，这个价格就贵的离谱了早餐丰盛选择它的原因是旁边有个火车票代售点对于坐火车的人很方便", "label": "1"}
{"text": "我住在7楼的单人间，房间较小，而且不是玻璃隔断的浴室，设施还可以。酒店离车站很近，打车6块，在市中心，服务还可以，早餐可以接受，就是西餐的品种较少，以后去徐州还会考虑入住。", "label": "1"}
{"text": "缺点是房间里一点信号都没.这点很恼火,试问一下万一家中有急事,却联系不到本人怎么办?问题很严重,一往坏的地方想,以后就不会入住此店了.", "label": "0"}
{"text": "商务标间房间比较大,但洗手间很小.隔音效果也不太好.总体说来还算干净,整洁.交通很方便,离静安寺很近.", "label": "1"}
{"text": "前台服务不错，主动向客人介绍酒店设施，checkin&out速度也比较快，不足之处，淋浴出水量比较小。", "label": "1"}
{"text": "很不错，服务和房间设施等都很好。我是端午节和女朋友一起去的，女朋友手机没电可问总台借万能充电器，很快就送来了。那的饭菜也很不错，好吃，呵呵。总的来说很好", "label": "1"}
{"text": "度假不错，不太适合商务，晚一点连吃饭的地方都没有，早餐的品种也少，最难受的是晚上有蚊子．", "label": "1"}
{"text": "很满意，环境很好，晚间无一个骚扰电话，是我住过的唯一无骚扰电话的酒店，也许是新酒店的缘故吧！", "label": "1"}
{"text": "1.房间设施布置不错,电视机尺寸小了些,点播电影节目还要收费。2.房间墙壁隔音效果不佳,相互影响。3.只有免费的接机服务,不送机,望改进。", "label": "1"}
{"text": "下次绝对不住！设施简陋，隔音差不说给了间公共洗手间旁边的房间，半夜饱受巨大的水管噪音折磨早上找他们干涉，个个装傻，推说值班经理不在，未果严重鄙视他们对客户不负责任的行为！补充点评2008年1月2日：忘了说一下，住的是336的酒店标准间", "label": "0"}
{"text": "经常入住的酒店，服务和设施都很理想，还会再去", "label": "1"}
{"text": "环境不错,应该算CIXI那里比较好的酒店了.性价比也还可以.", "label": "1"}
{"text": "酒店位置比较偏僻，离东莞候机厅还有40分钟路程。但是酒店设施和环境还不错。房间够大，设施让人感觉舒服。配套餐厅的服务很好，菜的味道不错。不过缺点是通过携程预定的房间总是位置很差。要求无烟楼层说没有。虽然房间安排在7楼但还是能听到4楼夜总会的鬼哭狼嚎至深夜。实在气愤。更有甚者，两次要求服务人员提供擦鞋服务但都没有过来。。。这点感觉很差。。。本来想投诉的但是实在太忙就算了。。。还有要门童叫出租车会明目张胆的把他的20元小费加进去。。。综合来评，离五星级还差一点。补充点评2006年12月10日：看了楼下的点评补充一下，餐厅的菜是贵了点。地址也偏出入没车不方便。适合商务客居住，自己掏腰包的不建议住这里。通过携程定房的一定要在前台力争高层的房间，越高越好。有游泳池，确实很漂亮的，喜欢游泳的不要错过哦。", "label": "1"}
{"text": "酒店服务很好，床很舒服，也许是比较喜欢西餐的原因，个人比较喜欢万豪的早餐，交通方便，因为去香港两天都在下雨，显得尤为重要，楼下通太古广场和地铁，大半时间都在太古逛了，还顺便看了一场电影，从LG去地铁站坐地铁去尖沙咀和湾仔都只有一站，铜锣湾只有两站，以后再去还会考虑住这里", "label": "1"}
{"text": "房间不错，早餐也不错，就是上网不方便，自己设置了半天都不能上，叫服务员来看看，她只给了张IP地址的信息，还是上不了，折腾半天结果发现酒店把我房间里的网络线接错了，所以我才上不了！酒店在城东区，距离新长途站挺近，但是离市区尤其是火车站比较远――不过济源这地方火车也少！补充点评2007年6月14日：一进门就看到了那本“臭名昭著”的人体艺术，还好，密封封装得好好的……", "label": "1"}
{"text": "我是笫二次通过携程网预定日月谷温泉酒店,这次带了好朋友一家共住了3个晚上,感觉比去年酒店各方面都有很大进步,卫生,服务,攴饮都很好.晚上也听不到吵闹声了.朋友们对此次休假住宿和泡温泉评价为5个A,希望明年来渡假时各方面能更好.", "label": "1"}
{"text": "毛巾等东西太旧了，而且连小方巾也没有，瓶装水也没有，这些小处没看出是个四星，唯一的好处就是离江近。", "label": "0"}
{"text": "非常好的服务，不愧是四星以及Marrito连锁酒店。服务很专业", "label": "1"}
{"text": "还有，早餐稍晚点，就没什么可吃的了，做的也很一般", "label": "0"}
{"text": "很喜欢这个酒店。服务员都很热情。酒店的外观比较一般，但是房间里面还是不错的，很大很干净，房间里摆放了很多零食用品还有价格单，挺周到的。浴室的热水好像太热了一点，不太容易调冷。就这一个缺点吧。价格还算公道。不错！", "label": "1"}
{"text": "酒店员工都很亲切随时报以笑容，但是酒店不算新了，早餐品种单一，每天都一样，晚上的自助晚餐菜品也一般，信价比不高哦，还不如打车去滨海路的餐厅吃，好吃又便宜。酒店spa,健身中心，大堂都非常的普通，游泳池也不算大，不过酒店对面就是私人海滩，可以在海滩边消磨一天，还是不错的。", "label": "1"}
{"text": "第一次住锦江得酒店，也是最热闹得一家酒店了．．等了半小时才办好入住．数字电视晚上断线，电视好了．宽带又断．本来说为了补偿给我按照会员价（比携程价便宜１０元），结果第二天也没说什么．结账得时候又等了将近半个小时．凌晨５点竟然还给我闹火警！！！吓的半死，理由是二楼食堂做早餐烟太大．我晕到死．．．．．下次肯定不会来了．", "label": "0"}
{"text": "我住在6楼,3楼KTV的声音很吵!打电话到大堂投诉居然把电话挂掉就算了......以后肯定不会再入住这酒店", "label": "0"}
{"text": "虽然大同的市容不敢恭维，但是花园饭店的服务和设施还是不错的，基本上在内地二线、三线城市中算得上较高水平了。早餐很好，名不虚传。", "label": "1"}
{"text": "房间比较干净，服务一般，交通还可以，就是门口的服务生差了一点，由于我们的车停在靠外一点，他看我们一下，也不管我们大包小包的，自己反而走开了。", "label": "1"}
{"text": "原先定的并洲饭店，但离办事的地方较远，所以很犹豫地定了一个晚上，没想到入住以后发现很干净，一点都不比湖滨饭店之类的所谓星级酒店差，于是马上联系携程，在太原的三天全都改定漳电。头一天晚上旁边住的几个人打了一宿的牌，吵得很，一晚上没睡好，早上告诉前台，服务很好，态度也不错，马上通知服务员去了解，第二天晚上安安静静的，让我睡个好觉，下次一定还选这！", "label": "1"}
{"text": "房间隔音出奇的差，从来没有住过隔音这么差的酒店，左右隔壁房间的电视、说话声音，过道里的声音在房间里都能清晰听到，睡眠质量差的人，在这家别想睡好觉。早上很早楼道里就在吵啊吵的，晚上你辗转反侧时左右隔壁房间里此起彼伏的“嗯...嗯...此处省略2000语气词”根本让你无法入睡。", "label": "0"}
{"text": "去几个朋友一起订的，因为要去吃蟹，窗边看湖还是风景不错的，硬件有待提高，服务还是不错的，接待我们的上海经理谈吐素质也挺高的", "label": "1"}
{"text": "地点偏僻,比较难找到.出租车司机都不知道这个酒店的.早上的自主餐没有什么东西的,用餐环境就在一个走廊上,环境比较差.一张地图要10元钱.", "label": "0"}
{"text": "还是柳州性价比最好的酒店之一,酒店规模与客房品质都很说得过去,地理位置也好的.基本接近四星水准了.宾馆反馈2008年7月31日：非常感谢您对我酒店的支持和厚爱，柳州宾馆致力打造柳州性价比最高的酒店。我宾馆按五星级标准装修的24-26楼高层观景客房即将竣工，期待您的光临！！", "label": "1"}
{"text": "大家说的都有一定道理,服务不错,很随和,房间干净,在旅游的地方信价比也算不错,晚上的表演还能看,就是没有原生态的歌手是个遗憾.", "label": "1"}
{"text": "房间干净,春节期间泳池水很清.客房服务生态度很好.但前台接待人员须提高素质.结帐后不能及时对信用卡担保进行解除.", "label": "1"}
{"text": "交通相当便利，既是优点也是缺点，住在十几楼还是有点吵。其它的都还可以吧，四星级嘛。", "label": "1"}
{"text": "酒店太旧了,中午进房的时候吓了一跳,晚上进屋就好多了.因为灯光昏暗的关系.第一次住经济型酒店,搞得感觉很不好.不过床还是蛮干净的,淋浴的水也很大,这个价钱在北京也只能住这酒店了!", "label": "0"}
{"text": "房间不错，但没想到酒店前面正在修路，所以非常不方便。", "label": "1"}
{"text": "我住的豪华房,被子太厚,晚上睡觉超热,前台小姐服务态度一般,没见到笑脸.宾馆服务较好.", "label": "1"}
{"text": "感觉价钱非常贵，房间还算干净，就是有股潮湿味道。设备东西都还蛮齐全的。感觉非常不错。早餐挺好的，吃得比较丰盛。周边也挺便捷。", "label": "1"}
{"text": "酒店总体可以,出门交通不太方便，离市中心较远，房内设施有点旧,电视机太小且旧,配不上五星级。饮食酒店配套还可以，中式，西式，日式都有。要提的一点就是房间没有提供收费的卫生用品（如一次性毛巾，安全套，清洁洗液等），我打电话要安全套，酒店房间清洁阿姨跟一同童装束的人抢着送来，一问之下每个收费50元，也太贵了，难怪他们抢着送来，可能他们在赚外快，不知道酒店对这方面有没有管理。", "label": "1"}
{"text": "总体感觉很不好.酒店实际就是一个公寓短租房形式的.藏在一个公寓里的一层.不是很好找.房间的味道很重,感觉脏西西的。估计是卫生人员不勤于打扫.看的出来，酒店想模仿些情人酒店的感觉和商务酒店的简单.不过两个都学的不像.细节做的太差了", "label": "0"}
{"text": "今天刚从三亚飞回来，住这家酒店是前天晚上。酒店正在搞基建，没看到游泳池，没看到新房子，没看到客人――门口倒是停了两辆旅行社的大巴。酒店里海边还有一段不短的距离，碰巧所在的小路正在整修，断了直达的路，只好绕远，当是散步好了。a.确实是亚龙湾一带最便宜的酒店，本人入住的是6号楼的623，最便宜的标准间。进门有点霉味，可能是因为最近在搞基建，酒店没有完全对外开放吧？！不过开窗透透气马上没有了，房间可以直接看到内湖，风很大，空气对流很好。特别要说的是，房间很大哟，尤其以洗漱间为最啊，那个大啊，可以用来当客房了。洗澡水也很好，住了不洗，绝对是你的损失！b.餐厅似乎最近没有营业，最近的海鲜大排挡，绝对是宰你没商量！慎重慎重，带包方便面吧，你会感谢我的~~~~~~c.离海边较远，如果自己有车，则完全没有问题；若实在没有，酒店有租自行车，所以至少请务必会骑自行车；两个条件都不具备，剩下的只有text，起步价5元，2分钟到，想想觉得实在划不来啊！d.特别想要谢谢酒店的某位先生，不知道是不是老板。我们一家提着行李到了酒店附近，找不到方向，酒店马上安排了人过来接我们。漂亮的小轿车，司机不像只是普通员工，倒像是老板，又或者是“高层”，人很好，所以――谢谢！！基建期间，周围很吵――当然只是白天，且交通不便，房子看上去确实较陈旧，不过整体来说还是满意的，待装修过后，情况应该会改善，不过价格会不会变动就不知道咯！！", "label": "1"}
{"text": "酒店地理位置不错，出门走几步就是海滩。海景房之说过了，因为并不能一览无余，视觉障碍还是有的。酒店大堂空落落的，不甚符合五星级酒店形象。前台服务人员显然需要更多培训，态度和速度都成问题。电梯甚旧。房间的洁净度尚佳。卫生间的淋浴设备欠维护，地漏不够疏通。早餐品种选择看似很多，然而真正可选择的很少，廉价感十足。总之，与国际性同级酒店相比，程度差距明显，携程的价格对于这样的酒店而言贵了。", "label": "1"}
{"text": "成熟型酒店，房间、服务都还不错，商务房间，配液晶屏电脑，上网速度也很快。特别是没有一般经济型酒店的隔音差的问题。位置属于市中心，去各个地方都不远。不足：一出电梯，有一股怪味，是夏天潮气？好在房间里面没有。早餐地点太挤，品种一般。总的来讲，浙江饭店还不错，房间价格稍贵。如果便宜100元，就很有竞争力了。", "label": "1"}
{"text": "入住的是绿色套房，不知道绿色在哪里？地毯确是很脏，床很硬，会响，没有空调，不可以调节冷热！欢迎水果不知道放了多少天了，没敢吃。660一天不值得啊！", "label": "1"}
{"text": "很很的酒店星差不多！不知道3星怎么上去的？房首先光很暗，壁非常！上有水的痕，浴室非常非常小！！！竟然用一浴隔着有浴盆等等，毛巾非常破，我是有用得太了！！！房光重不足，服度不好，一直自己房很，可是也看人登的！房推三阻四！就是三星的。。", "label": "0"}
{"text": "1、住过的唯一的山景水景双景观宾馆：抬头窗外观泰山石，俯首脸盆赏黄河水。－－热水开到最大，放了10分钟后还是色如浓茶。2、一张比中国历史还沧桑的写字台，看了让人想流泪。3、房间有异味，窗户居然是锁着的，多次打电话让服务员开窗，等了20分钟才来，服务员态度还可以，但效率太低，她们自己解释是人少，忙不过来。", "label": "0"}
{"text": "之前也住过几次,但是因为最近又进行了新的装修,所以进行一次最新的评价,评价日期:2008.02.23优点:1配有电脑,我住了一次商务双人间一次单人键都配有电脑,虽然配置都差不多,但两者还是有差别的:商务双人间电脑:永久电源,不让登QQ,MSN等商务单人间电脑:拔掉钥匙则自动关机,可以上QQ,MSN等2有个人私人柜用来保管个人贵重物品3每天还会送瓶纯净水(可口可乐水森活550ML)给你4交通便利,旁边有洋货市场,天津麻花卖缺点:1早饭中餐不好吃,建议吃西餐(和前台换早餐券即可)2电脑有盗号密码(这可能也是商务双人间电脑不让登QQ,MSN等的原因),而且盗号能力很强5分钟就会盗走,幸好我有密保,所以强烈建议用QQ时一定要用软键盘输入密码3房间偏小4从外面看房间较旧", "label": "1"}
{"text": "是一家不错的酒店，如果说问题，就是两次我没有打开“请勿打扰”的情况下，酒店服务员敲门，我还没有走到门口的时候，他们已经擅自开门了，呵呵，以后入住的，特别是正在进行敏感事情的朋友要注意哦！！补充点评2008年7月2日：我在网上订房时，补充说明要求“15F或者16F，最好能够看到柳江的房间”，安排房间时满足了我的要求。宾馆反馈2008年7月31日：非常感谢您对我们服务提出的宝贵意见，给你带来不便我们深表歉意，我们一定加强员工的培训，避免出现类似的服务差错。我酒店按五星级标准装修的24-26楼豪华观景客房即将竣工，期待您的光临！！", "label": "1"}
{"text": "酒店条件非常差！明明说有网络，就是用不了！而且蟑螂成堆，永远不会选择这个酒店了！！！补充点评2007年7月20日：极差！！！！", "label": "0"}
{"text": "提前两天预定的三人间，1号早上八点多到的，登记时被告知没有三人间了，让我们先把行礼寄存先转转去，问前台中午来能有房间吗？回答的模凌两可：到时来再说吧！因为这趟主要是带小孩出来玩，考虑该宾馆地处闹市离王府井书店又近，而且周围宾馆就这一家有三人间，放假只三天时间紧也没太计较，连洗漱也没法做就直接出去玩了，到下午三点多来，满以为房间应该没问题，大人小孩都累了，想好好歇歇，哪知被告知还是没有三人间，让换标间，标间就标间吧可要求加床时（小孩虽然只12岁但已171厘米70多公斤和成人一样），又回答说无床可加，爱人和她理论时，竟然说：只能是这样，我也没办法！态度比较蛮横。我给携程打电话说明情况，携程又让她接电话，结果也没改变什么，我要求携程在附近再联系一家宾馆，后来前台打电话叫来一个经理有五十多岁，其态度还好，说一定给我们解决，经过约二十分钟总算给我们加了一张床，可房间太小，加床后已无多少空间，唉！勉强住吧！其他方面确实不敢恭维，整个宾馆是一个好像原来的单位机关楼之类改造的，完全是一招待所，在一个破烂的巷子内，商务客人避免入住（有失身份），早餐差，刚装修完，走廊房间还有味道，我爱人小孩对装修气味比较敏感，开了一夜窗户睡的。第二天出于对爱人孩子的歉意，通过携程换到离此不到100米的北方佳苑，四星标间638元，简直一个天上一个地下，并坚定的想，以后再带家人出来千万不能再住非星级的了，一定要住三星以上的，宁愿加床或挤一挤！", "label": "0"}
{"text": "条件不错,价格也可以.早餐一般,服务还好.性价比还不错的一家酒店,下次还会再去住的.", "label": "1"}
{"text": "怎么看都是个要倒闭的招待所，虽然只有300多的价格，但还是不值。但这是个离殷墟很近的住所。所以没有选择。提醒去殷墟的朋友，千万不要去王陵遗址！！！真的是个废墟。", "label": "0"}
{"text": "我本来是订的220元的标间，后来告诉我只有258元的标间。只好答应、别无选择。以为在这种档次的城市，外标300多元的房间会不错，实际入住后，感觉性价比较差，设施简陋，不像能代表该市形象的窗口。空调是中央控制，房间内不可以调整，刚进房间有异味。这也是我两年来唯一遇到的在宾馆入住、还要另外缴纳10元停车费的！可能是我们少见多怪吧。优点：早餐还好，符合20元的标准。补充点评2008年6月8日：建议把地址改为“六峰路”，这样开车好找！", "label": "0"}
{"text": "设施不算新，但是挺温馨的，位置很不错，卫生也好", "label": "1"}
{"text": "这个酒店很一般！甚至说不好！就有一点离“红门”很近，徒步爬泰山比较方便，但做车上泰山不方便，服务有好有坏，第一天凌晨到宾馆寄存东西，我跑了三趟拿东西，打搅服务员三次睡觉，但并没有不悦的表情，感觉很好！但晚上住在宾馆我提出用一下公用电脑到些照片，另外一个服务员，用话搪塞我！有点不高兴！其他宾馆都有公用电脑满足来宾的上网或倒照片的需要，他们却搪塞！很失望！还有宾馆的被子感觉不是很干净，还摆了些乱七八糟的东西（都是收费的），还有避孕套和男女洗液，很是搞笑！（当然这些都收费）！害的我牙刷都没敢用他们的，不是怕付钱而是怕脏！o(∩_∩)o...不过话说回来携程在泰安找的宾馆都不怎么样！", "label": "0"}
{"text": "对于行政套房这个级别来说,房间小,卫生间设施过于简单.在窗户底下有大楼的中央空调的排气管,造成开窗后废气进入房间.行政楼层的行政酒廊看起来很简陋补充点评2007年11月5日：大堂看起来很漂亮,房间的窗户外的景色很好,不错的自助早餐,较快的网络速度", "label": "1"}
{"text": "替两个同事订的，比较满意，但觉得价格偏高，在这样的西部小城市像这样的宾馆300-350元含早比较合理。", "label": "1"}
{"text": "设施较旧，但环境不错，价格还可以，没有早餐是件遗憾的事。", "label": "1"}
{"text": "宾馆竟然不能提供网络调试服务，我做了一次兼职的网管，呵呵！很有面子，去得那天天气冷，刚开始有点不太适应，要空调遥控器，说现在不提供；要加被子，说没有，当时很郁闷，不过做了兼职网管之后很快就提供了这两样东西，很开心另外，前台太小，性价比不高补充点评2007年10月22日：顺便说一下，前台竟然不知道长途电话的收费标准", "label": "0"}
{"text": "老酒店翻新，总体来说还可以，性价比比较高", "label": "1"}
{"text": "酒店内部装潢尚算不错，屋子很大，加带早餐。但是地下和一层的配套服务设施就不敢恭维了，天一擦黑大堂里基本上就已经空空如也。可能是地理位置的因素，周边也没有什么好去得地方，还要打车去几公里外的镇上。不过离浦东机场还算比较近，也可以在门口打到车，交通还是很方便的。不过按照酒店的地处位置和周边设施，房价还是偏贵", "label": "1"}
{"text": "不错的，已经不是第一次住了。房间大，环境不错。背后是大学的女生宿舍，呵呵。", "label": "1"}
{"text": "典型的国营酒店，管理层缺乏责任心，管理混乱。房间里的大灯镜灯台灯都是坏的，只有一盏床头灯可用，不知道酒店是怎么维护的。最可气的是结帐时竟然要求客人赔偿房间里已损坏很久的鞋盒，简直是讹诈。", "label": "0"}
{"text": "杜月笙别墅坐落在莫干山后山腰的山谷中，环境非常幽静，视野开阔，郁郁葱葱。楼前的平台，是晚餐的绝佳之处，烛光之中，美酒佳肴，可人相拥，仿佛身在仙景。", "label": "1"}
{"text": "在携程我订的是标准房，房间比较小，经行李员的提醒马上就加价换成了豪华房。豪华房的房间就比较大，卫生间也很大。早餐不是很丰富，地点比较好，离葡金和永利都很近，酒店3楼也是赌场，娱乐一下也很方便。", "label": "1"}
{"text": "房间巨小，电视成了摆设，开不了，服务员态度冷漠。以后不会再进这家酒店", "label": "0"}
{"text": "1。酒店比较新，装潢和设施还不错，只是房间有些油漆味。2。早餐还可以，只是品种不是很多。3。交通比较方便，周围的小饭店比较多。", "label": "1"}
{"text": "房间太小,到总台拿房间居然说我没有预定,还要在打电话到携程去确认!", "label": "0"}
{"text": "如果在遂宁这座小城里寻找温馨的家，明星康年是我首要选泽，因为她确实给人以温暖，给人以安宁，给人以留连。可以说，我是看着她成长起来的，从几年前第一天开张，到现在的逐渐成熟，都给人留下了深刻的印象。当然，目前还有不足（客人停车过夜收费、长途还不能免费），我相信，随着她的进一步成长，她将变得尽善尽美，这也是我对她的祝福！", "label": "1"}
{"text": "订了一房间，保险链是坏的，叫了半天没人来，还是自己修的！里面的设施显得旧了点！据说就要翻修成汉庭了，不会房价也要跟着涨吧", "label": "0"}
{"text": "首先我要点评一下玄武饭店6楼的房间，实在是太差了，最多只有3星级的标准；8楼以上的房间明显是重新装修过的，要好很多；我们入住的时候一下子要了6间房间，前台有位大堂副理为我们升级到豪华房，都在12楼以上的，房间就要大很多，服务态度还不错；但是令我非常愤怒的是，酒店居然不允许我从带外卖回房间吃，真是太太太可恶了，在我据理力争下，居然还有人拿着什么酒店的管理规定给我看，难道酒店的规定不让吃饭？他们让我要么出去外面吃饭，在房间吃，只能在酒店点，这样的霸王条款，我怎么能接受，我在大堂与他们几个貌似高管的人纠缠了10多分钟，他们在一楼的餐厅给我们找了个包房让我们把外卖回来的饭在里面吃，还提醒我们不要弄脏了桌布。如果不是因为这一出的话，我想我还是蛮喜欢这个酒店。但是确实因为这个，太令我失望了！", "label": "1"}
{"text": "很不错的酒店!!已经第二次入住了!!这次用了宽带!如此的快简直难以想象!!房间布置也相当不错!!服务也好!!第二次入住经理还打电话上来做个问卷调查!哈哈!!不愧是4星的啊!价格也蛮合理的!下次来的话基本就是这家了", "label": "1"}
{"text": "酒店设施不错，价格比较适中，下次还住这家酒店宾馆反馈2008年8月1日：感谢一如既往的支持！期待您再次光临！", "label": "1"}
{"text": "不错哦，但是携程的价格还是偏高的。和公司的协议价差距比较大，其实以携程的订房量就是酒店最大的协议客户了，价格应该最低才对，让利客户。中信酒店是不错的，环境，房间都可以。", "label": "1"}
{"text": "房间4分设施齐备房间大而舒适某些破旧的地方没有修补；环境5分酒店离大马路有段距离晚上几乎听不到噪音地处沙面环境方面在广州能给5分了；服务3分服务印象中规中矩。评定4分另外：可以免费停车但是停车位置过于拥挤；标间3个月前296元现在31X元价钱还算在合理范围但是涨价是不是也需要理由呢", "label": "1"}
{"text": "酒店很差，虽然挂牌4星，但只有准3星的感觉，房间是很大，但设施一般，灯光太暗。海景房是是远远望去才可以看到。房间里有霉的味道，虽然不强烈。虽然是1月，房间里有蚊子，咬了不少包。440的价格还要加政府税13元多，不包括早餐和宽带，宽带10元一小时，50元一天，早餐是广东式早茶单点，有些浪费时间，算来也要530－550左右，这个价格在上海、北京、广州都可以住很象样的四星。希望Ctrip找好一点的酒店，当地的假日的价格又有点高，虽然没住过但我信任假日的品牌。其他是否可以去找一些比较好的四星？", "label": "0"}
{"text": "本人是和老公订的蜜月套餐的,属于渡假类产品．整个酒店很大气，本人感觉西餐也不贵呀，情侣套餐好多东东的哦，才一百五十八元一份呀，房间很有气氛，值得去试试的哦，我们是下午到达的，就去游泳，再去吃饭，在西餐厅里听歌，感觉很浪漫哦。然后去按摩，一系列都在套餐里了，感觉很不错哦。就是用餐的迎宾态度不太好，其他都很满意了", "label": "1"}
{"text": "在香港一直住粤海酒店，听说上海粤海酒店是一家五星级的酒店，所以这次来上海就想到来住一下上海的粤海酒店，通过携程网搜索到价格，感觉价格挺适中。一进酒店，大堂宽敞明亮，感觉很舒服。我住的是一间高级大床房，房间很现代，挺不错，性价比挺高，交通也很方便。下次朋友如果来上海我也会推荐住粤海。", "label": "1"}
{"text": "石家庄最好的酒店,服务是非常不错的.硬件由于这个城市的原因,所以也没有办法挑什么,但是非常可惜,这个可是在省会的城市啊...省会的城市不应该这样吧,4星里面不如BESTWESTERN旗下的....", "label": "1"}
{"text": "房间虽然小但还是可以接受的，里面设施齐全，唯一给我的感觉是房间里都是镜子，老婆洗澡可以从各个角度看到，爽啊。唯一不好的就是交通不方便，我们每天在酒店门口乘小巴到九龙城才能换到地铁（价钱是4.7元），小巴11点多就没有了。行李可以免费寄存，不过要锁好。", "label": "1"}
{"text": "虽然遭遇台风“凤凰”，夜里没休息好，但极佳的位置，很好的服务总算弥补了一下。酒店旧了点，但时时处处能感受得到有一种底蕴。如有机会再去厦门，想体验一下面对鼓浪屿就餐的感觉......", "label": "1"}
{"text": "首次预订入住精致套房，没有想像的好，感觉装修有点陈旧了。电视机位在卧房，在中间厅里看就嫌小了，不像在上海住的绿地豪生全套房酒店，卧室和厅是各有一个电视的。床和枕头还是比较舒服的，晚上可以睡得很好。上网线的插头有点接触不良，建议更换。酒店大堂在三楼，有点怪。", "label": "1"}
{"text": "去的时候已经很晚了，在大厅叫了好几声才有一个服务员从前台后面爬起来，帮忙办理了入住手续。进到房间后发现房间的设施非常简陋，霉味也非常大。第二天早上起来才仔细看了一下房间，比起如家等快捷酒店差远了，说是三星的酒店，但距离三星不是差一点点。。。根本对不起220的价格，最多也就值100多一点点。", "label": "0"}
{"text": "非常感谢携程的服务。因为酒店与携程之间的优惠活动，才有这样440元可以入驻豪华房间这样的非常实惠的价格。而且酒店的服务也很到位。将近半个月的入住，给我留下了非常好的印象。虽然以前也住过该酒店，但住的是不同的房型，这次的评语适用于17楼的豪华房间。", "label": "1"}
{"text": "隔音效果非常非常非常的差，睡在房间里象睡在马路边一样，路上声音听的清清楚楚。我还是看了携程上该酒店的点评，采纳网友意见预定了5楼以上的房间。结果还是非常的吵，到晚上12点还是睡不着，只好打开电视以掩盖马路上的车声。不知道几点睡着了，一大早就被车声吵醒，一看表，才早上4点！才4点啊，也就是说就算晚上12点我睡着了，也才睡了4个小时。头疼啊，白天还要工作啊，闭上眼睛努力睡，怎么样也睡不着啊，太吵了。坚持到5：30实在是受不了了，打电话给前台，问有没有安静点的房间可以换，现在不能换晚上换也可以，答曰：没有。盯着天花板熬到6：30，起床。在早餐厅灌了3杯咖啡后，马上去退房。本来是要住三天的，实在是受不了这个吵啊。真不明白这样差的条件怎么在携程上有4.0的评分。另：1.电视播放太复杂，不方便2.服务员服务意识不强，没有为客人着想、以解决问题为本的意识。体现在早餐券、开发票等问题上3、网线太短，大概就20厘米长吧，不能在床上上网4.电源接触不好，电脑电源连到插座上时火花噼里啪啦的冒，当时我想：因为电源问题损坏电脑不知道酒店赔不赔再次表示疑问：这样的酒店上怎么会有4、0的高分数，宾馆反馈2008年3月30日：首先感谢您的入住并提出宝贵的意见，由于房间的环境问题影响到您的休息为此我们深表歉意。对于您提出的一些问题，我们会酌情整改，另外酒店早餐是凭房卡用的，没有早餐券；我们客房中心随时都为一些有特殊要求的客人准备了较长的网线，如果有需要只要一个电话，马上送到房间。非常感谢您的宝贵意见，真诚期待您能再次光临，给我们一个能为您提供更好服务的机会。", "label": "0"}
{"text": "总体来说，价格公道，服务和设施都不错，出差商住比较理想，干净、清静、方便、舒适。但是也有不尽如人意的地方，例如我进入房间后发现，装修的榔头和木板竟然还在地上，不过及时更换了房间。下去吃饭，竟然一个位置都没有，不是住店客人太多，而是大厅和包房全让结婚包场的和请客吃饭的占了。试问：一个5星酒店，怎么说也要为住店客人留个大厅用餐吧，不能对着每个客人说：先生，麻烦您去我们西餐厅或是日餐厅吧？", "label": "1"}
{"text": "服务真的很好，我是看了携程的好评才去住的，不过没有让我失望，感觉到五星的酒店有五星的服务，下次去青岛还会选择这里，以后有机会要带一家人在这里度假，真的是在这里住的很惬意，很愉快，很舒服。", "label": "1"}
{"text": "房间临街，隔音很差，加上外面施工，吵得很！房间门锁似乎有故障，插入门卡显示绿灯但就是打不开，服务员的门卡插进去马上就好了。由于只在携程定了1天，临时有事要加一天，前台办理时不爽快，第二天总是催问何时退房，很烦。宾馆反馈2008年5月20日：您好,给您的住宿带来不便,酒店向您表示诚挚的歉意!您提到的问题,酒店都已作了改进和跟踪,并将尽最大努力减少影响您入住行程的小问题.并请您继续给予我们信任和支持!酒店周边的施工问题,我们已经进行了协商,夜间施工将得到有效的控制,我们一定会用如家真诚的服务理念,为您提供更好的服务.", "label": "0"}
{"text": "非常不错的酒店，虽然不是在处在市中心，但是离钟楼、鼓楼不远，出租车起步价即可，或者可以坐公车606路，车站就在酒店对面。酒店环境不错，房间很干净，工作人员服务也比较好。", "label": "1"}
{"text": "各类休闲娱乐设施齐全，交通便利，饭菜口味多样。总体感觉：舒适免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "1"}
{"text": "酒店确实不错。出行也方便。自助晚餐没有去吃，不知道如何。早餐就餐环境不错，但是有人在里边吸烟，不爽。服务员不热情，没有主动提供热饮，比如茶或咖啡等等。住的A，不知道其他两栋怎么样。房间舒服，但是宽带似乎不太好用，经常莫名其妙断线。下次还会入住。补充点评2008年7月8日：哦，对了，值得一提的是，１５％的服务费问题。我那天去得比较晚，２点过没吃午餐，就去了２楼的西餐厅，吃了一个咖喱牛肉饭，很不好吃。牛肉我基本没动，老，而且没味道，相信收盘子的人看到了。咖喱汁也稀稀的，不成功。耗时３０多分钟，里边的土豆并没有很熟。希望改进。１５％的服务费，得有服务，如果借鉴国外的做法，再结帐单上，有一栏小费，如果客人觉得好，就写上一个数字，奖励给酒店，比这种强行收取来的好。所以这里要扣分。", "label": "1"}
{"text": "作为一个老牌的3星级酒店，。。还是有其优越性和成熟性的。。服务较规范，。。（当然还是存在个别员工消极怠慢的）。。电瓶车的小司机值得表演，。。真真的淳朴，，待客如家。。前台的接待女孩子表现较好，。。有耐心，。。愿帮客人解决问题。但繁忙时段管理稍乱，需改进。宾馆整体环境不错，。。尤其考虑到离上海这么近的佘山。。有如此的性价比，。。还不错。有机会还会去的。但周边交通不方便。特别是回程。叫不到车。如有良好的配套，应该会加分不少。顺便逛了逛，。。西佘山，和台湾人开的一个公园，月湖。西佘山幼时去了不少，。。顾地重游，还是有一些些的感慨，。。风景不能说不美，。。月湖，门票奇贵无比，环境不错是携家带小的好去处。也是第一次看到狗也要收费的地方，，30元。但也就是一公园罢了。。。", "label": "1"}
{"text": "服务差，怎有一酒店水呢?我之前看到是一月的点评说没热方不到现去还是没有，投诉说要换另一家他们居然说叫我可考芦，我马上搬去别家。", "label": "0"}
{"text": "在一个小胡同里，一般的出租车司机是找不到的。大堂非常有特色，以为进了一个室内的主题会展)，不论不类的欧式装饰。房间虽然不大(大床房)，尚能接受。最有意思的房间里林林总总的售品，就像进了一家小超市，饮料，方便面，桶装水，茶叶，零食，扑克牌统统收费，走进卫生间更像进了成人用品店，内裤，安全套，壮阳剂，居然还有女用DIY的用具一应俱全，晕！淋浴房太小，建议身高超过1.85米，体重180斤以上者务必小心，洗澡时动作幅度不要过大，免得碰到四周的墙/玻璃或房顶！还有就是房间的隔音条件实在太差，隔壁人上洗手间、刷牙的声音声声入耳，建议High起来动静比较大的兄弟姐妹千万不要入住，不然估计整个酒店都能分享到你的快乐呢！不过也有好的地方：一是免费宽带，网速较快；二是洗澡水比较大；三是门童热情，在北京属于少见。", "label": "0"}
{"text": "这个如家算是离SOHO现代城最近的一个了,打车一个起步就可以到SOHO现代城的地铁.出差去住了8天.预定的时候跟携程的工作人员说不要靠近电梯不要走廊尽头的,入住的时候果然给安排妥当.前台服务人员态度都很亲切.住进去发现宽带不能上网,要求换房,但是当天已经没有空房了.我也无所谓啦.等第二天有了空房,果然就给我换了一间...早上10块钱的早餐算是很丰盛了,炒菜也不错,很家常风味的那种.地下的保健中心可以叫足疗到房间里按摩.手法还算过的去.最后全开了餐饮发票里,回来可以报销了哈哈...总的来说,200多块钱的宾馆,这个如家算是性价比很高的了.", "label": "1"}
{"text": "新乡国家饭店入住纪实：1.入住第一个房间，电视关不上，一直开着。服务员建议换房间。2.换的房间空调不行，又换房。我们拿着行李跟着跑。3.换的第三间房是有烟房，我们问：有没有无烟房？服务员告诉我们：我把烟缸拿走就行了。哭笑不得！4.晚上去餐厅大厅就餐，点完餐后，服务员告知：最低消费35元\\人。我们不能理解，服务员告知：酒店的新规定。电话投诉后，来人讲：服务员是新来的不知道。", "label": "0"}
{"text": "如果去大同能接受这个价钱建议住这家酒店,房间够大,卫生间的设施很不错!吃不惯山西面食就在酒店一楼的拉丁餐厅吃自助餐,菜式很好.", "label": "1"}
{"text": "海景房果然名不虚传,可以看到整个港岛的景色.服务也很周到.交通也算方便,就是打车去港岛成本比较高,购物很方便,酒店旁边就有SOGO.总体来说,非常好的酒店.绝对值得一住.", "label": "1"}
{"text": "临街的房间，特别的吵，晚上几乎无法睡觉。房间隔音不好，白天听到隔壁“嘿咻”的声音，晚上听到隔壁打呼噜，让人无法睡觉。", "label": "0"}
{"text": "帮家人订的,没什么好说的,香港的酒店嘛,有这样的性价比就可以了.", "label": "1"}
{"text": "10月2日入住单人间。因为是自驾，手边没有延吉地图，就打电话到酒店总台问路，晕的是酒店前台小姐居然说不知道，连周边有什么标志性建筑也说不出，让自己找个出租车带路，没办法自己找吧。而后来证实当地司机只知世纪酒店，也不认识黄金星（该酒店由世纪酒店改名而来）。其实老远就能看见屋顶世纪酒店的大字，早知道就不用乱转圈了。酒店和办公混为一体，没有门僮。可能是通过携程定的关系，感觉给的是最差的房间。我订单上注明要高楼层的房间，但给的仍是最低的十楼（10楼以下是办公楼）房间，两个字：大，脏。房间是我住过的最大的，地毯极脏，还有瓜子壳，卫生间没有浴缸和冲淋房，水直接流地上，一洗澡满地水。房间电话的快捷键没有一个是拨的通的，找不到服务员，也没找到电话簿，奔波了一天，懒得再下楼跟他们理论，所以作罢。唯一欣慰的是床尚算干净，凑合了一晚。很奇怪这样的酒店居然能称为四星，不知哪家机构给评的。", "label": "0"}
{"text": "1、房间里过于奢华的家具不实用，且没有家的温馨2、睡到凌晨发现有老鼠在放家里爬，打电话给前台要求换房，前台让我自己下楼换房卡，理由是服务员睡觉了3、调到价位低的房间后，第二天结账还要按照高价位结算，并且对房间发现老鼠一事没有意思的道歉4、over", "label": "0"}
{"text": "开始订的大房单人间，但去了酒店告诉我没有携程预订，我刚要打电话询问，又告诉我有了一间。去看，房间太小，小得刚好放一张床。于是退了又订了一个商务行政套间。套间还不错，房间大，设施还总凑合，但价格偏贵。总体感觉一般。", "label": "1"}
{"text": "通过携程定的豪华房，去到丽江给我升级到贵宾房，不错酒店的服务人员基本上挺有礼貌，前台入住退房都很快..贵宾房很大，很舒服，特别是厕所，晒着阳光入浴的感觉特别舒服，不过就是如果是晚上的话就会比较冷还有贵宾房的窗户靠着街上，早晚有行人经过街上会比较吵...其他都很好", "label": "1"}
{"text": "房间不错,设施也过得去,感觉走廊的装修挺有特色,服务态度也不错.", "label": "1"}
{"text": "比想象的要好。看来金钥匙联盟还是有一定的质量控制的。房间设施还可以，就是烟味太重。回来睡衣上全是烟味。早餐很一般，可选择的东西少。不过那个巴基斯坦服务生态度倒是很好。就在鸭绿江边上，周边环境到还可以", "label": "1"}
{"text": "房间布置的很别致，离松花江和索菲亚教堂都很近，值得推荐！", "label": "1"}
{"text": "缺点：1，小酒店，估计只租了几层做酒店用。2，房间很吵，靠马路那边的。3，服务不怎么样。", "label": "0"}
{"text": "服务态度亲切，设备较新！早餐每天更新，不错！", "label": "1"}
{"text": "宾馆很豪华，周围环境很好，适合度假。但酒店服务很差。五星级宾馆的大床间竟然没有宽带。早餐也很一般。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "1"}
{"text": "环境比较静，但比较偏一点。床太小，选的大床的单人间，318/间，竟比298的标间空间还小，不知道288的大床单人间会不会更小。优点是靠近九江长江大桥，开车经高速路过此地时，比较方便，将近一宿。", "label": "1"}
{"text": "推荐推荐~~!!比亮马河公寓好多了,价格也优惠.", "label": "1"}
{"text": "我已经超过十次入住该饭店，交通很方便，公车计程车搭乘方便，但是厕所较小，其他还行，建议宽频应该免费。", "label": "1"}
{"text": "从地段,星级,价格,环境和设施考虑,此酒店相当不错.如果没有其他因素,下次还会再住.为使贵酒店良性发展,特提醒几点:1.酒点总台服务小姐不够专业,没有职业笑容.2.房间(1117)水龙头和下水出问题,有人报修和管理吗?这牵涉到资源,成本,信誉和服务.3.空调整夜发出流水的噪声(分贝可能不小于50),可能会影响许多客人的休息.希望下次来住时得到改观.", "label": "1"}
{"text": "酒店在铁路旁，晚上火", "label": "0"}
{"text": "住过全国那么多星级酒店，这个酒店是我唯一一次提前退房的经验，一个字：差1。傍晚开始宽带不通，拨了几次电话，一直是以敷衍的口吻说在修了。。。难道从晚上7点修到凌晨12点好修不好吗？既然修不好为何不直接告知？耽误了入住客人的工作，也赔上了自己酒店的声誉2。早就预定的是大床房,办理入住的时候却告知满房，说是免费帮我升级到商务标准间，还强调第二天一大清早要我将行李整理好后放到总台等普通大床房，否则要加收房费差价。。。。我住了那么多酒店还是第一次遇到这种道理的，完全没有服务业“以客为尊”的经营理念3。一到了晚上，骚扰电话不断，还回绝不掉。。。差劲的管理4。说是商务标准间，家具老旧、床单毛巾等用品泛黄肮脏，房间也没什么食品可以消费的，简直比如家、锦江之星等商务酒店还差劲第二天一大请早马上办理退房，这家酒店不但耽误了我出差的工作（无法上网），也破坏了我出差的心情（态度敷衍），还是住回原来常住的八宝酒店，虽然装修也是很一般，至少吸引我常入住的原因是：服务态度很亲切", "label": "0"}
{"text": "这个饭店的位置非常好,我来出差办事,无论是去行政机关,还是去客户公司都很方便.员工的服务态度也很好,效率很高.我认为这个饭店很新,可它仍在不断的装修完善,足可见饭店的重视和集团的雄厚实力.", "label": "1"}
{"text": "软硬件设施都很好，房间很人性化，感觉很舒服。服务很到位。饭菜也很可口。下次会再入住。", "label": "1"}
{"text": "晚上到的酒店，大堂灯都关了，来客人还舍不得开，打手电开的房，绝了！前脚刚进房间后脚按摩电话就打进来，牛叉！社会主义好啊！", "label": "0"}
{"text": "到达后前台看了我手机上的预定确认的短信，又翻查了一些FAX，仍说没有接到过携程预定通知，直到我用手机打了携程电话要服务员接听才得到房间。不知问题出在哪里？酒店在十字路口，入夜都非常嘈杂，主要是汽车长按喇叭的声音。若非出差需要（靠近客户），不会住这里。下次也争取不再入住。酒店设施一般，早餐7点开始，但到8点半都还没有多少可吃的，早退房的相当于没有早餐。", "label": "0"}
{"text": "房间太小，服务不错。在王府井能这样就不错了", "label": "1"}
{"text": "酒店很不错，住的B楼，蛮舒适的，服务也不错的。就是周围环境一般般。", "label": "1"}
{"text": "我订的是318元的,但我觉得240元的风格更好一些,有一张可以半卧的沙发.建议大家订普通间!", "label": "1"}
{"text": "题外话：来我们学校招聘的单位大都住在新悦或者东胜，很多同学都积极主动的去招聘人员居住的酒店争取工作机会。在新悦，工作人员在一楼电梯处围追堵截，坚决不允许学生乘坐电梯，于是大家都爬十几层的楼梯。在东胜，工作人员只是提醒大家不要拥挤，以免电梯罢工，大家都得爬楼梯。这大概就是4星和5星的差别吧！所以对新悦印象不好。此次入住感觉一般。补充点评2008年1月3日：补充：携程提供的价格并不是很有竞争力啊，只不过少了10元钱而已。", "label": "1"}
{"text": "我们是6/23(一)入住的，我住5楼，房号忘了，我的评价极差1.当天我们是晚上10点checkin，前台服务人手不够，1个服务员，我前面排了两个要入住的客户，我足足等了15~20钟才办理入住手续。2.房间里居然没有附赠水，不过后来服务员有帮我们拿过来。3.最糟的是房间的清洁，床单、被单、抱枕，都有留下疑似「月经」或「精液」的东西，前者可以明显看到红色的区块，后者则是一块块不规则的区块，令我们觉得很恶心。4.唯一ok的是，请服务员来换床单与被单，手脚很快，态度亲切，其实当天已跟服务员抱怨过这个状况，并请服务员与酒店反应，服务员看到一块块的东西后也是一脸尴尬并满口抱歉。5.长城是4星酒店，我们希望能有4星以上的水准才对。宾馆反馈2008年8月11日：尊敬的宾客您好！感谢您选择入住本酒店，在您入住期间所遇到的情况，我们深表歉意，对您所反映的前台人手不足及客房卫生不尽人意的问题，酒店管理层非常重视，已要求相关部门合理调配前台员工工作时间，在客房卫生方面，我们也责令相关部门对布草的洗涤质量严格把关，并加强员工的工作责任心。最后，感谢您对酒店提出的宝贵意见，我们一定积极改善，以全新的面貌迎接您的再次光临。", "label": "0"}
{"text": "在常德，酒店价格偏高，房间很小，床很窄，屋内地毯较脏，味道也很难闻，不知道携程对宾馆的条件有没有要求，太让我失望了。", "label": "0"}
{"text": "总的来说，酒店还不错。比较安静，地理位置比较好，服务也不错，包括入住和结账。不太好的地方，7点早餐才开始，时间有点晚，第一天急着办事情。第二天8点去吃的时候，剩下的都凉了，没有添新的，有点没吃饱。", "label": "1"}
{"text": "花园式的酒店，里面矗立着小洋房，很幽静，里地铁也近，出行很方便.", "label": "1"}
{"text": "该酒店是携程所介绍的最差的，早饭很差，一大群服务员坐在一旁的挖鼻屎、化妆、大声说话，恶心！补充点评2006年11月6日：大房间里没有小床，设施简单。", "label": "0"}
{"text": "酒店环境不错，自助早餐品种丰富，值得一去。", "label": "1"}
{"text": "市交通不便利,四周境佳,泉游泳池想像中那好,更衣室管理差,又附早餐,其他算可以.", "label": "1"}
{"text": "花园环境还好，早餐也不错。晚饭时间车位很紧张，只能停篮球场。卫生间设施比较陈旧，洗手盆有裂痕。“请带我回家”的红色小卡片上没有印任何地址或地图，奇怪。房间里有酒店内部报赠阅，时间早的是第19期，晚的那份却是第2期，有点莫名。", "label": "1"}
{"text": "见过差的四星，没见过这么差的四星。千万不要住，晚上还有骚扰电话", "label": "0"}
{"text": "非常好，特别是休闲房。早餐非常丰富。再来还住。", "label": "1"}
{"text": "之前来北京住过几家，燕山、文津、天虹等等天虹是我们同事最喜欢住的，房间不大，被褥都很柔软，早餐也还可以但是住过文津之后，觉得文津的服务态度更好一点，出酒店门的的时候门童可真热情", "label": "1"}
{"text": "还不错,下次有机会的话或许还会住这里~~~", "label": "1"}
{"text": "住的时候是4月底，800元一天，第一，大堂气派，第二，房间干净。但，第一，大堂太多蚊子，吃饭时咬了很多包。第二，早上吃早餐，食物上有飞虫。第三，房间内有个夜灯无论如何无法关上，第二天服务员只好拔掉插头，我的一个同事住在别的房间也如此。第四，洗衣，价格贵，但，裤子和衬衣，都是熨烫出三条缝，很尴尬。实在不值800元的五星级。宾馆反馈2007年7月9日：首先代表东莞富盈酒店管理公司感谢下榻我店及给予点评的各位嘉宾,对于各位嘉宾点评到酒店的不足之处,管理公司的领导非常重视并立即做出了相应的更改和改善,对酒店的认同和褒奖,我们将会继续努力和发扬,也会一直关注各位嘉宾的点评,同时望各届人士能继续给予宝贵的意见,我们将竭尽全力做好各项服务工作.", "label": "1"}
{"text": "隔音实在太差，隔壁房间人睡觉打呼的声音你都能听见，就象在你耳边一样，一个晚上都没睡好，晕～实在差强人意，下次不会再住了！", "label": "0"}
{"text": "很失望。不过也很正常，因为在北京这个价格就是这样的住宿条件。宾馆的建筑好像和商务楼连接在一起的，4部电梯用一道墙隔开，2部商务楼用，2部住宿用。房间毫无享受的感觉，也就住一天凑合。周边也没有什么餐饮和超市，不太方便。", "label": "0"}
{"text": "在西宁应该说是不错的酒店，4星级。我住的商务房很宽敞，也比较干净。服务质量还不错。早餐一般。地理位置也可以。就是价钱（501元）在西宁显得高了点。整体看来基本满意。", "label": "1"}
{"text": "该酒店环境很差，简直就是一个小旅馆，甚至连一般小旅馆都不如。该酒店自1996年开业至今未有旅游局颁发的四星级证书，却按此标准收取房费，每间480元，简直就是欺诈消费者。希望以后网内预定房要具有国家旅游局颁发的星级证书，不要将此类酒店欺害更多的消费者，影响你网站的声誉，本人对此次预定相当不满、愤怒。宾馆反馈2007年9月5日：非常感谢您入住我酒店并提出宝贵意见，现就您所做点评回复如下：我酒店经过天津市旅游局及物价局认同我酒店按照四星级标准收取各种费用，因此我酒店并没有欺害消费者的行为。我酒店在装饰装潢上，属于欧美精品酒店人性化风格，房间内全套进口家具、设施，在装饰装潢上，尽量令客人有轻松温暖的感觉。除了能舒适休息，还为商务客人提供一个宁静有利思考的居住环境，有别于拥有几百间客房的大酒店人来人往、熙熙攘攘，甚而缺欠温馨的感觉。再次感谢您的宝贵意见。", "label": "0"}
{"text": "前几次和朋友一起住过这家酒店,总体感觉还不错停车很方便.这次到宜宾还是选择住这里.酒店的地理位置较好,交通便捷,周边较热闹。晚上旁边有烧烤，吃住都很方便。大堂装修还可以，房间略显陈旧，服务质量还将就。", "label": "1"}
{"text": "住的经济楼，房间大到超乎预想，还有单独的棋牌室。四星的装修和设施，酒店外观也颇有气势和特色，早餐很丰富。", "label": "1"}
{"text": "酒店设备，环境都还可以，就是早餐不怎么样。而且晚上有不明电话。女士接起来以后说是要不要足底按摩。希望可以改进。", "label": "1"}
{"text": "地点优越，房间和服务都不错。晚上送的绿豆汤，还有纸鹤和问候卡，感觉出家的感觉。下次还会住这里的。宾馆反馈2008年6月25日：感谢您对国宾大酒店的认可.我们非常愿意成为您的朋友.欢迎经常入住!祝工作顺利,心情愉快.", "label": "1"}
{"text": "地理位置越来越显示优越性了，靠近浦东的2个展会地点:东方明珠或者国际会展中心。所以商住客很多。大堂也堂皇，但是房间就显得很小，行政楼层也不例外，另外居然发现淋浴的水也不太大。还有就是楼下停车比较不方便。", "label": "1"}
{"text": "一个月前入住过，首先是装修已经很陈旧了，给人一种死气沉沉的感觉，再就是服务，都是大妈级的，倒退10年还能算4星，现在很难说了。", "label": "0"}
{"text": "在当地算是家不错的宾馆，交通方便，离闹市区不远，对面就是大超市，用餐方便，宾馆2楼和周围的小店味道都可以。", "label": "1"}
{"text": "硬软件都相当好，房间环境优雅，服务温馨体贴，早餐也很丰盛。只可惜门口的道路成了单行线，有点不便。但性价比绝对高，下次去沈阳，我仍会坚定不移地选择这家酒店入住！！", "label": "1"}
{"text": "没住过这么差的酒店。首先不能刷卡。而且服务质量极差，我刚到时安排房间是未打扫的，再安排还是没打扫的，第三次才安排了干净的。我当时致电携程想换酒店，携程告诉我，我当时订酒店时承诺了未入住也付款（房间紧张），无奈，只能住了，我就不明白，那么多房间空着不打扫，紧张什么呀。办完手续，前台告诉我电梯是坏的，我提着三个大包爬上五楼，行李员，保安，服务员看见了根本就不管，估计心里还在笑呢。第二天早餐时发现包括本人才有三个人吃，而且餐台上的食物也就够十个人吃。就这个还以房间紧张为由，要求未入住也付款？酒店缺乏应有的诚实。后来携程客服的一个人以四倍的语速给我来个电话，估计以前是说绕口令的，说的东西其实几乎就没听清。主要意思是酒店的经理会亲自跟我因入住时的问题道歉的，但一直到我退房，也没人过问过。本人喷血不推荐前往该酒店。", "label": "0"}
{"text": "房间还算干净。环境也不错。设施什么的也不错。可是晚上发现没大灯，就一台灯，黑乎乎的。而且最后走的时候说床单弄脏了要了20元清洗费用。我想知道难道床单都不清洗的吗？只有脏了才清洗？？？？？？？？？？？？？？", "label": "1"}
{"text": "我虽然打分都挺高，但比以前差了，首先是床单不换了，再者早餐也比以前的差很多，基本上没有什么水果和蔬菜了，以前皮蛋瘦肉粥料很足，现在吃了一大碗也没有发现什么东东了。", "label": "1"}
{"text": "10月去的。感觉不是很好。房间和如家的差不多，但感觉差的好大。最让人受不了的是窗户离别人家的阳台那个近啊。都能看见别人家的里面了！！半夜楼道里还有人在吵闹，服务员应该制止一下啦。还有那个中央空调，开了等于没开。洗好澡后还是热的出了身汗。退房的速度也不快！！", "label": "0"}
{"text": "优点：位置佳，房间大，网速快缺点：不太清洁(卫生间及餐厅地上均发现小强)，整理房间方面有些疏忽(沐浴液用光没补充、热水壶内的水已有一段时间无清理)，外面比较嘈杂但房间隔音差，离开办生续时用了20分钟。", "label": "0"}
{"text": "哪里象个4星的样子哦!至少是我住过的4星里面服务最差的.根本就没有服务!总台:没有问候,没有笑容,没有道谢.象机器人.到处空荡荡的.浴缸坏了,我都懒的叫他们来修,因为我已经脱了衣服了.真的很差,那早餐的情形跟个大排档似的.补充点评2006年10月24日：当然总的来说,作为中等城市的酒店,大概都差不多是这个样子的了.至少安全,还算舒适.", "label": "0"}
{"text": "一个还不错的酒店。优点有这样几条。一是交通方便。离地铁和公交车站都只5分钟以内。步行至天安门也只15分钟。地点也不难找，我是第一次去，路都没问就找到了。二是房间干净，由于是好象是新装修的，所以房间整洁干净，而且也没有传说中的异味，呵呵，也许是硝烟散尽？浴室的24小时的热水有保障。第三么，服务态度还不错，早饭也还说得过去。油条的确还可以，往往一上来就一抢而空。不足么，就是服务台的灵活性还不够", "label": "1"}
{"text": "本人在江苏入住最差的一个宾馆。晚上准备洗澡居然有一群男人拿着房卡直接开门进来，说这个房间是他的，行李还在里面。我是下午入住的，房间里面没有任何东西。叫来服务员，原来人家没有退房就把人家的行李扔出去了。所以，别人的钥匙还能开我的门。恐怖！这样的管理水平谁还敢住？洗澡水不热，第二天就感冒了。早饭更是没说的，一塌糊涂，没几个菜，都是凉的。服务员态度狂差，都欠她的。这种宾馆建议携程拉入黑名单，不要出来害人了。", "label": "0"}
{"text": "环境不错、床单毛巾洁净、服务还行、房间宽敞，但感觉茶几、桌椅、地毯、浴帘有点脏，床垫不太舒服。总之，可以打4分。谢谢！", "label": "1"}
{"text": "328单人间的性价比还不错，市中心闹中取静，交通方便，对面就是招商银行，隔壁是红旗连锁超市。早餐也还丰富，但是有人在自顾自地拍卖国画，尽管没人理他们。承接会议较多，电梯比较繁忙，晚上睡觉还是安静的。总机对外来电话盘查严格，没有骚扰。虽然属于四星中一般的，但是看在价格和上述各个方面，蛮合算又舒适的。", "label": "1"}
{"text": "第二次入住这个酒店了，服务很好，让客人感到很舒服，很满意。", "label": "1"}
{"text": "这次的价格比以前贵一点，但是还是客户来住的首选。环境非常好的，服务也好。出了门口的服务生呆呆的，其他都赞。", "label": "1"}
{"text": "服务极差,有时候没空调!服务态度恶略!没空调问服务员要风扇,1小时过去了,都没来.投诉后才马上送来.", "label": "0"}
{"text": "明明信用卡担保了.跑过去住说没有房间了.只好升级.最后酒店没有收升级的钱.但是还是很不愉快.不过酒店是不错的.万豪的管理不错.", "label": "1"}
{"text": "服务基本不错，环境好，房间也还不错，就是叫出租车略有不便", "label": "1"}
{"text": "酒店在开发区口上，正好是出差在开发区办事。所以感觉很方便。房间的暖气开的很足，所以-15度的气温也不感觉冷。房间质量还可以，开发区有这样的酒店很满足了。就是早餐质量有待改善，便宜是便宜，但是实在是没什么可以吃的。", "label": "1"}
{"text": "我是看了携程的评价才去住这里的，入住后极端失望。急忙上携程来发评语以提醒后来者不要再被蒙蔽，真不知携程的评语是怎么出来的，强烈怀疑有托。五星酒店据说是200*年开业的，房间却极其陈旧，地毯上是大块的污迹（酒店经理说是洗不出来的），墙纸脱落，门都关不严。肮脏且无安全感。我反锁了门，服务员敲门时我忘了，直接一拉门，反锁装置被拉了下来。我热了壶水（没有免费瓶装水），一倒入水杯，水杯裂了，服务员说可能是用太久了。", "label": "0"}
{"text": "地理位置比较方便，环境还算不错，比较安静，房间也很干净！", "label": "1"}
{"text": "装修比较老。床不是很舒服，有点硬。楼下的茶餐厅18快自助还不错。服务还可以。宾馆反馈2008年4月11日：首先感谢您的光临，对于您提出的问题我们会酌情处理并进行整改，希望您下次来时能有更好的感觉。另外非常感谢您对我们酒店咖啡厅的推荐，以及对我们服务的肯定，我们会继续努力的。", "label": "1"}
{"text": "再也不会住这家店了。首先房间隔音差了要命，隔壁的一举一动清清楚楚，半夜居然还关了空调，这么冷的天，都冻感冒了，实在差劲。", "label": "0"}
{"text": "很不错，大堂很豪华，甚至太豪华了。房间很大，卫生间很好。就是早餐差了一点。为什么菜不再多一点呢？早餐很重要。", "label": "1"}
{"text": "酒店还可以，早餐也不错，值得推荐，若价格能再低点就更好了。", "label": "1"}
{"text": "在香港是性价比很高的酒店.房间较宽敞,我入住的是普通房,也能够看到海景.而且走过去直通车站十分方便,3分钟.", "label": "1"}
{"text": "房间设施比较陈旧，空调声音也比较大游泳池对高级房的住客收费，而且和外面收费一样高，觉得难以接受游泳池水太深跟里面的服务员说了也没人理早餐一般", "label": "1"}
{"text": "房间冷的受不了，让服务员那条被子足足半小时，电话打了好几个，那床比木板还硬洗澡的水没有热气，这样的就店实在差劲，就是免费我也不会再住了", "label": "0"}
{"text": "这是我每年都去重庆必住的地方，超级喜欢它的四厅的咖啡厅，室外部份与公园相接，很舒服！而且工作人员的态度很好，服务很不错，感觉比希尔顿好很多！而且它的装修维护的很好，让我三年多来一直倍感亲切", "label": "1"}
{"text": "酒店的硬件很好,服务人员也不错(如礼宾部)但还是有些不足.1.前台效率低.在办理入住时,共三位前台人员,两位在接电话,还有一位根本不会办理Checkin,还要等其他工作人员接好电话来帮他.有很多客人在前台等.2.入住当天晚上,在电梯里竟然有呕吐物,3.\"阳光吧\"没有客人要的饮料4.卫生间不够清洁如果没有以上不足,可以和上海,北京的五星媲美.", "label": "1"}
{"text": "入住的是标准房.设施比较新.房间大.餐厅出品质量比较好.价格公道.需要改善的是浴室的淋浴帘不够长.水很容易流到外面.另外从客房到温泉有一段距离.去的时候有车送.回来的时候没有车.只能自己走回来.下雨的时候会比较狼狈.温泉区比较大而全面.总的来说挺值得!", "label": "1"}
{"text": "在株洲基本没有别的选择了，只能这家！总体房间还可以，但是吃早餐的地方太小了，非常拥挤，而且品种也很少！", "label": "1"}
{"text": "开始住的那个房间初看感觉不错，但空调坏的,一晚没用,卫生间淋浴房洗澡时往外漏水.后来换了一个房间还可以，总体觉得一般。补充点评2008年6月3日：靠近地铁站，交通比较方便，且宽带免费。", "label": "0"}
{"text": "20070501日入住,3星酒店4星的价格!", "label": "1"}
{"text": "周边环境差，房间卫生差，房间设施老旧，服务差（接送车辆接送不到位，电话接不通，卫生设备损坏不维修）。", "label": "0"}
{"text": "实在比较差的酒店，强烈不推荐！CTRIP现在也越来越不象话！！定的还是豪标房，一进房间，居然两个床靠在一", "label": "0"}
{"text": "2月20日入住豪海,正对海,景观可以。到市中心很方便。补充点评2008年4月14日：补充一点，就是酒店在马路边，不太安静。", "label": "1"}
{"text": "住的标准单人间实在是小，房间里一张大床已经塞得满满的了，设施极其简陋除了电视机和烧水壶其他什么都没有，说是四星级标准实际还达不到中等三星级的水平。最差的是酒店临街，大堂居然有三个门而且只有正门有人看，测门对着酒店电梯任人自出自如，半夜三更也不上锁，安全太差。", "label": "0"}
{"text": "十次到常州九次会选择这里，朋友和同事到酒店看了后都说值，本来不想多说什么的，但这次发现了一个小问题，提出来希望酒店看到后可以改进。酒店早餐时间是7：30--9：30，我是9：05左右进入餐厅的，吃了一会儿发现服务人员开始把一些菜牌给撤了，结果我吃完饭喝咖啡的时候，由于没有提示把酸奶当作牛奶加入咖啡了，可想而知又酸又苦。这时候时间肯定没过9：30.希望服务员以后可以等全部结束再收拾。宾馆反馈2008年5月29日：尊敬的宾客：首先非常感谢您一直以来对酒店的支持以及提出的宝贵意见，由于我们的疏忽给您带来的不便，我们深表歉意。于此同时，我们也会积极整改。欢迎您再次入住！小提示：酒店的早餐时间是7：00--9：30", "label": "1"}
{"text": "房间隔音不太好，但是整洁舒服，服务尤其满意", "label": "1"}
{"text": "接机服务不错，就是携程不含早餐不好，488的房间感觉也还可以。总体4分", "label": "1"}
{"text": "外环境不错,酒店有好几栋楼，挺赏心悦目的，大厅挺安静，布置也很有点小资情调，可能是黄金周刚结束的缘故吧。我住的是主楼２４０元的房间，四星级这个价格在国内应该很值了。早餐是自助的，以中式为主，品种挺多，挺适合咱中国人的胃。结账时才知道还有更经济的附楼（好像叫展鸿楼）的房间只要一百多元，不过未挂星。（大门还在改造）下次去试试。值的推荐呀……补充点评2007年10月10日：对了，还有免费水果，很温馨的感觉，宽带速度也很快。", "label": "1"}
{"text": "1。卫生间小得不得了，没办法洗澡；2。首次入住居然给我一个没有窗户的房间，后经交涉换了一个，为什么不可以第一次就给客人一个好点的印象呢？傻！", "label": "0"}
{"text": "总体服务不错,就是房间隔音太差,走廊里的声音就像是在房间里一样,早餐也还可以", "label": "1"}
{"text": "该酒店位置好，离解放碑3分钟路程，房间宽敞。早餐可以，甜点很好吃。但大堂太小，电梯少，客人多，且和写字楼混用，很不方便。从房间装修看的确是个商务酒店，但携程上却说是四星级标准，实际上很难达到四星级水平。该酒店最大问题是没有给客人准备免费袋装茶，茶杯旁边有一小桶茶叶，很容易误认为是免费的，谁知结账时要了我11块钱。服务员的解释是如果要免费袋装茶宾馆可以另行提供，牵强的很。", "label": "0"}
{"text": "太差了，空调的噪音很大，设施也不齐全，携程怎么会选择这样的合作伙伴", "label": "0"}
{"text": "这个宾馆比较陈旧了，特价的房间也很一般。总体来说一般", "label": "1"}
{"text": "周围环境差,房间设施陈旧.房间小.服务员懒散.去餐厅很不方便,路线复杂.早餐贵,而且没有什么可以选择的种类.", "label": "0"}
{"text": "作为4星酒店装修虽较陈旧但还可以。客房各等设备齐全。交通以的士为主。到火车站7元，关城10元，还算方便。餐厅服务态度不错，我们回来晚了，餐厅就要下班了，但仍给我们炒了拨鱼子。仅14元的生意，等了我们半天。对前台的服务就不敢恭维，非常不喜欢使用信用卡的旅客。要求我交现金，并告知使用信用卡授权无法取消。被逼无奈，我拿出钱夹给她看，里面只有130多元。这位前台登记人员竞要求我给她100元现金，就没想想我要出去吃个宵夜，打个车咋办？在我的一再坚持下，才使用了信用卡授权。其实在使用授权，及后来的取消授权和结账都非常快捷，没有丝毫的麻烦。但就不明白她为什么不让我用信用卡。就为这点事情足足耽误了好几分钟。还一再让我们在预定房价的基础上加10元可以什么随便打电话，难道我们来嘉峪关旅游就是为了在酒店里煲电话粥吗？我没同意，我告诉他我希望按预定的价格，她说那就没房了，但我说如果你不给我安排，我会去携程投诉。一听这话房子又有了。", "label": "1"}
{"text": "一个字:差,2个字:很差.3个字:非常差.实在不能住人.哎!要不是其他饭店太贵的话，我是绝对不会定这间的.CTRIP没有把真实的房间照片反应出来.", "label": "0"}
{"text": "环境不错，前台男服务员态度比女服务员好。早餐不错，不过价格稍为高一些哦", "label": "1"}
{"text": "除了交通稍微有不便出入都要靠taxi或自有汽外其他方面都ok也很合理", "label": "1"}
{"text": "卫生条件、服务水平和服务质量都只能用有差来形容", "label": "0"}
{"text": "2月份通过携程网在世代锦江商务酒店定了一间房，考虑的是要在附近办事方便。房间不错，干净舒适，服务也很及时周到。就是酒店大堂太小，还大部分都被店铺占据，周围也没有什么绿化。不过作为商务性酒店，图的是经济实惠，也就可以理解了，性价比还是不错的。", "label": "1"}
{"text": "相对价钱,酒店真的不错,交通方便,干净整洁,", "label": "1"}
{"text": "早餐太差，无论去多少人，那边也不加食品的。酒店应该重视一下这个问题了。房间本身很好。", "label": "1"}
{"text": "离机场算是比较近的酒店,规模看上去不错,服务不错,酒店餐厅也不错,最赞的是大床房,很棒.", "label": "1"}
{"text": "携程的工作人员号称是按4星标准建，就非常放心的预订了，结果让人大跌眼镜。房间很小，卫生间设施一塌糊涂，热水龙头和下水都是坏的，叫来工作人员修了半天。房间设施完全不是想象中的4星，充其量2星最多。checkout的查房也是一阵苦等。服务态度也只是一般，让doorboy叫车，结果还是要自己拎着包走去街边等。第二天就换了皇冠假日，天壤之别！不推荐住此家", "label": "0"}
{"text": "刚刚进去不知道大堂在那里，上了电梯才发觉在楼上，特别小。觉得房间还可以，设施还是比较新，也比较干净。就是房间小了点，可能是我住的单间的原因。早餐一般。就是地理位置比较优越，离购物商场比较近。", "label": "1"}
{"text": "强烈推荐！服务非常到位的一家酒店！比很多四星级的酒店服务要好。九点设施比较新，而且设计也很人性化。就在皮革城的对面。如果是到海宁选购皮衣，住在这里是最好的选择。我给家人买的皮衣尺码不合适，还是酒店一位姓敬的前台工作人员帮助我调换并给我寄回北京，很感动，真的是感觉宾至如归。", "label": "1"}
{"text": "服务态度尚可;房间硬件较老;酒店外部环境不错,空气清新,安静.坐落在山坡上.", "label": "1"}
{"text": "房间的布置还有酒店的环境确实让人感觉物超所值！但是酒店的服务就感觉太没有星级的标准的！感觉什么都是冷冷的！早餐还不错！但是中餐就不怎么样了！不过分量还是可以的！", "label": "1"}
{"text": "房间一般,花园一流,真正的花园宾馆,全国也不多见.很大,下了电梯还要走好远.", "label": "1"}
{"text": "去苏州之前，听朋友介绍了这家酒店，于是通过携程定了房间。当出租车司机将车子开进酒店时，顿时眼前豁然开朗，没有想到在市区还会有这样一家闹中取静的园林式酒店。走进大堂，行李员很热情的打招呼。来到前台，很快办理了入住手续，服务人员的办事效率较高。一路走上房间，假山、廊亭、瀑布尽收眼底，房间布置很别致，床头有一首唐诗，很有意境，就是房间面积有点小，但窗外景色不错。这次入住给我和朋友都留下了很深的印象，下次去苏州还想住那！", "label": "1"}
{"text": "已住好次，次新修的，房感更好了，不淋浴的下水特慢，不知道是所有房的是只有608的。因太晚了所以找修，希望能修一下。", "label": "1"}
{"text": "酒店环境还可以，房间环境和设施也还可以，但早餐实在不敢恭维，比招待所还不如，希望改进。", "label": "1"}
{"text": "我住的是豪华大床房，硬件不错，可惜床单上有细小毛发，不过服务台获知后马上就换了。自助餐很好。这是桐乡最好的酒店了。", "label": "1"}
{"text": "酒店服务特别到位,时刻为顾客着想.房间干净.下次还会入住.补充点评2008年7月2日：闫蕾小姐的服务非常好。", "label": "1"}
{"text": "428的房间连窗户都没有，房间隔音效果太差，晚上老听见隔壁的说话声和隔壁洗手间的冲水声。下次不会再住了.", "label": "0"}
{"text": "很安静,隔音设施不错.服务员态度很好,下次还会选这里", "label": "1"}
{"text": "第一次去潍坊,第一次住如家,酒店服务一般,房间的纯净水第二天过期,没敢喝,空调声音大,一晚上没睡好.而且晚上还征询需要按摩服务吗?????", "label": "0"}
{"text": "酒店设施还行，不过房间过小，价格相对一个小县城来说有点贵。", "label": "1"}
{"text": "酒店的硬件设施不错，服务也还可以，我订的是海景房，刚开始给了间小角度望海的房间忽悠我，经过和前台投诉很快换了间全海景的房间按，还可以。浴缸值得一赞！", "label": "1"}
{"text": "", "label": "0"}
{"text": "房间很大，有大窗户，而且靠近苏州河和外滩，到南京路也很近。主要住的很安静，不错。帮老板定的大床真的很大。就是地毯脏了点，早餐简单了，不值那个价钱，其他还好。下次来还会住的。补充点评2008年6月24日：北京东路似乎是买电线五金的，周围环境一般，自己有车去就好了。", "label": "1"}
{"text": "住过许多次的小宾馆了，离地铁4号站只有100米，非常方便外出。至于设施嘛，200元内的也不可能好到哪去，但还算干净和一应惧全，网络是免费宽带。", "label": "1"}
{"text": "不像宾馆,像政府招待所.我晚10点回酒店就没有餐饮供应了,打车很不方便,要步行3-5分钟才能到临街的马路,设施陈旧,结帐时的清单还要另外到商务中心打印,很耗时间.补充点评2007年3月11日：还要补充一点,早餐质量很差,品种极少,以中餐为主,服务员毫不专业,要煎蛋得到后厨做,人多时服务员就忘记了.", "label": "1"}
{"text": "酒店在当地来说还是可以的，位置也不错。餐厅吃饭价格偏高了一点，网络不是很稳定，老是断断续续，经常上网的不是很爽！", "label": "1"}
{"text": "位置不错，逛街购物相当方便。房间不算太大，不过，开始住入一个房间没有做无烟处理，有气味。另一个房间，卫生间灯坏了，会闪烁。当然，都处理好了，服务很快，不过能事先发现和处理是不是更好呢？", "label": "1"}
{"text": "还不如直接到那里找个导游去订都比携程订的便宜,导游说十一他们能拿到300元的价格,携程给我的价格太高了", "label": "0"}
{"text": "12月1日又入住了瑞吉红塔，服务还是很好，但感觉不到以前的会心微笑了。不过，瑞吉红塔的游泳池还是一如既往地好", "label": "1"}
{"text": "柜台里经常坐着4个人，不管是入住还是退房，会几个人倒手办手续。十分不解！效率低不说，他们居然会把你的信用卡扔在一边，去干别的事情。无论你表现出愤怒、急切或是无奈，服务生全然无动于衷。前边有点评说，卫生间小。其实非但小，且设计不合理，洗澡水会流到整个卫生间。图片与房间实际情况严重不符。公寓居然只有一个开水壶。很不方便。", "label": "0"}
{"text": "这次和老公入住这家酒店640元的豪华客房单晚价格，大床房。非常不满意，首先，晚上到了酒店以后，才发现所谓的大床房，原来是在一个很小的房间里面放了一张大床和一张小床的家庭房间！后来提出意见，酒店说是携程的问题，打电话给携程，说是也没有办法换房，当天晚上心情非常不好！！第二天早上，想去闸坡，因为携程酒店介绍写着“附近景观：闸坡旅游区”。。。。附近？？？我们花了180元坐了一个多小时的车才到的闸坡！！！酒店服务非常恶劣，对尤其对散客的态度非常不耐烦！唯一亮点就是一个梁姓经理提供一车给我们去闸坡（坐的士去至少要200）。并且态度也非常诚恳。总之，如果要去闸坡旅游的朋友，千万不要去这家酒店，宁愿去便宜点的闸坡当地酒店（当地没有五星酒店）。希望我们的教训能给大家一点帮助！", "label": "0"}
{"text": "总体感觉一般，结账的时候等候时间太长，很慢。。", "label": "0"}
{"text": "楼梯有一个妈妈桑在拉客。。。没感觉酒店中规中矩，早餐还不错。。没什么深刻印象", "label": "1"}
{"text": "楼不高,但是转弯太多,方向感不强的人有时会转不清方向.邻近峙山公园,风景不错,早起也可以爬山.", "label": "1"}
{"text": "这次预定的是468元的房间（无窗），房间的灯光不够亮，（有好几个灯是坏的）。所以很不习惯。尤其是早上觉得太暗了。建议要预定如入住此酒店，要提前预订。因为酒店每层只有一间带窗（468元）。或可预定前面1号楼的房间。", "label": "1"}
{"text": "不知道什么原因，这个酒店目前的价格做了下调，而且周末居然有促销价。不错！这次入住的是大床房，依旧是紧促的布局，舒服的床，总体来说，还是很不错的！", "label": "1"}
{"text": "地理位置相当好，离海港城走路只需五分钟，酒店房间灯光明亮，液晶电视够大，感觉很舒服。惟独酒店大堂小了点。下次我还是选择这酒店。", "label": "1"}
{"text": "房间阴暗，有异味，总之非常失望，肯定不会再住了。", "label": "0"}
{"text": "订的是行政套房,比较干净.性价比尚可.不足的是冰箱居然打不开,服务员打扫卫生时丢三拉四,垃圾桶套桶打开后没放好,也没放垃圾袋.大堂的迎宾台上全是灰,酒店的清洁工作工作尚需改进.前台checkout动作奇慢.可能是五一的缘故,早餐用餐时找不到餐位,也没有服务员领座,与四星的称号不符.周边环境非常不错,阳台对着公园的湖,非常舒服.适合休闲度假.总体来说还不错,下次还会住这里.补充点评2008年5月4日：补充一点:晚上蚊子奇多,建议睡前点好电蚊香;餐厅的菜味道非常不错,值得一尝!", "label": "1"}
{"text": "位置不错,旁边就是家乐福.交通方便,房间特大,住起来也很舒服,早上阳光可以照到床上,自然醒.游泳池也不错.特别是酒店里的餐厅水准很高.唯一缺点,房内设施稍微老了点,不过我肯定会一直住这里,绝对超值.", "label": "1"}
{"text": "地点不错，从客运站坐TAXI到饭店大约7.5块，柜台小姐先生服务很好！房间更是优，乾净整洁舒服，一晚355的价格，算很划算。不过早餐有点贵！下次去泉州还会去住。", "label": "1"}
{"text": "酒店离市中心虽然远,但门口就是地铁站,对与没车或不喜欢坐出租车的朋友来说是个好地方.酒店房间设施不错,我定的是大床房,感觉很舒服.", "label": "1"}
{"text": "不错,就是院子小了一些,到海滩需要走一段端小路,奇怪的是青岛所有酒店都没有自己的海滩", "label": "1"}
{"text": "普通游客旅馆还三星让我伤心店名好大奇差无比补充点评2006年12月8日：还说有地下车库谁敢下去晕狭小黑暗要卡壳儿的CTRIP上怎么让它这么忽悠顾客的？！！！！！！！", "label": "0"}
{"text": "便宜没好货!!可能用来当作炮房还嫌周围环境噪音太大!", "label": "0"}
{"text": "房间的设施不是特别好,但环境十分安静舒适,服务态度非常好.唯一不好的就是离正街有点远,约2.5KM", "label": "1"}
{"text": "酒店很不错，大床房床挺大的，房间也挺大，各方面的设施都不错，卫生间里有浴缸和淋浴两个独立的空间，服务也很周到，入住第二天晚上还专门打电话来问对酒店有什么意见和建议。酒店一出门就栈桥，离五四广场稍有点远，打车大概十来二十块钱。总体来说真不错，下次到青岛的话还会选这家酒店。", "label": "1"}
{"text": "去年11月去北京，前门店没房间了，订了菜市口，很不错，干净，服务态度很好，有问必答，餐厅总体来说还可以，楼下的涮肉很不错。", "label": "1"}
{"text": "酒店介绍和实际不符，达不到3星级标准，房间不紧张，还要求信用卡担保。到达现场后，客人不满意，最后选择宁可酒店扣除了房费，也选择了喀什的其他的酒店，那就是携程也未推荐的中西亚国际大酒店，价格和其相仿，但是其为四星标准。而且，携程与酒店的沟通做得不好，明明是酒店的介绍与实际有较大的偏差，而且价格比起当地旅行社的价格要高出30%，可是酒店方面还是扣除了我们订房的全部房费，我同样要考虑是否还继续使用携程作为我的选择。", "label": "0"}
{"text": "房间不错,这是我每次选择住在这里的原因.早餐不好,品种少,而且味道也不好.地理位置一般般.但总体的性价比好可以.", "label": "1"}
{"text": "很不错的酒店，物超所值。环境幽雅，设施完善，适合休闲度假。服务员训练有素，待人接物及介绍酒店相关信息非常专业。下次来苏州肯定会再次入住。美中不足的是所订的两间房有一间临街，凌晨车辆穿梭就很吵闹。", "label": "1"}
{"text": "房间虽小，但设施齐全，非常整洁。特别隔壁就是朗豪坊，购物、吃饭、看电影极其方便，不同楼层有适合不同年龄和消费群体的服饰、百货，应有尽有，称得上购物天堂。", "label": "1"}
{"text": "服务态度很好，但就是做事拖拉。地段位置还比较方便。", "label": "1"}
{"text": "房间一般,服务很好,卫生间有异味.被", "label": "1"}
{"text": "设备很简单服务意识很差餐厅的设施就跟街边的小滩一样，卫生条件很不好。", "label": "0"}
{"text": "1、隔音很差！走廊外面有任何动静都一清二楚，问题是你就不用休息了！2、所有的毛巾都有一股烟味！不知道为什么？这是第三次住了，每次都是如此。而且毛巾还硬得出奇。宾馆反馈2008年4月12日：感谢您的点评，酒店的隔音通过您的点评已经改善，毛巾的洗剂方式已经进行调整，在清洗时通过增加柔软剂，已改变毛巾的柔软程度.", "label": "0"}
{"text": "新装修过了，液晶壁挂电视，很不错。不过，酒店热水采用温泉，水不是很大，而且有些粘乎乎的感觉，成为房间唯一的美中不足。自助餐，可能由于便宜的缘故，办的时间一长，客人来得多了，但是质量和服务却下降许多了。", "label": "1"}
{"text": "环境一般，设施较旧，豪华标准间看不出哪豪华来，浴室特滑，差点扭伤脚，以后不再住这了", "label": "0"}
{"text": "非常精致温暖的酒店，很有特色，服务也很到位。入住当天去餐厅吃饭，东西很好吃，可是由于高原反应，几乎什么都吃不下，叫服务员打包，结果服务员居然很体贴地说可以放在厨房第二天再热一下吃，还端来了姜茶，赞一个！就是洗澡不大舒服，卫生间太小", "label": "1"}
{"text": "这是我有生以来住过的最差的4星级酒店--真的绝对不夸张！我订的是个套房，可进到房间，一看，居然是60年代的装修，完全和图片上的不一样--这也太有欺骗性了吧！就这样的房间还要448（不含早餐），太不值得了。卫生间旧就不说了，还脏脏的感觉，浴缸都有种让我下不去脚的感觉，整个房间都有股霉味。问了前台，说其他楼层都装修过就套房这层没装修--那怎么还要较高的价格呢？！真不能理解携程怎么会给出那样的介绍那样的图片和那样的价格！", "label": "0"}
{"text": "很一般，位置超烂，设施很旧，我2号住的，花了我500大洋，心疼ing", "label": "0"}
{"text": "已经多次选择入住该酒店了，总体来说还是不错的。这回可能是因为酒店包了会议，房间有些紧张，后来给升级成了大床（水床）房。酒店早餐没什么新异与前几次类似。", "label": "1"}
{"text": "环境很好，花园很大，服务生态度也很好，距离机场很近很方便，不错，下次考虑再次入住", "label": "1"}
{"text": "入住过几次，房间还是不错的。但是早餐质量是江河日下，一次不如一次。", "label": "1"}
{"text": "酒店相当不错，离要去的白云山英语培训基地非常近。值得推荐", "label": "1"}
{"text": "酒店的位置很方便，小套房的房间比较宽敞和舒适，住酒店停车过夜要收费40元。", "label": "1"}
{"text": "价格不是太好.其他都还不错", "label": "1"}
{"text": "的确很靠近火车站及汽车北站，走路不超过15分钟。房间里摆放了3本推荐的新书，其中一本是童话双语的，感觉很好。不知道为什么房间里不备电话簿。", "label": "1"}
{"text": "我每次定酒店都是在网上翻点评，发现这个酒店的评价不错，而且价格也合理。除了我自己定一间房之外，给客户也定了一间。到达之后还真是不错，酒店考虑到我和客户接触方面的问题，给我升级房间。头一次遇到升级，开心呢。房间宽敞，干净，服务员热情而且送水果。就是因为地理原因，窗外风景不是很好。但是离万象城比较近，带着客户溜达，他也满高兴的。如果再去深圳，不去香港的话，还是住这里。因为忙，过了20天才来点评。去香港的话，就选择如家渔村小区店，楼下有饭店，水果店，药店，非常方便。就是有点不好找。", "label": "1"}
{"text": "房间小，服务水平差（原来开的房间房卡进不去，又换一间），环境吵（外面车来车往），卫生间不干净，价格不低，下次肯定不会去了。不过，天津总体感觉都不好，不光光是酒店，还不如南方的小城市。", "label": "0"}
