{"text": "我于4月底入住该酒店，整体来说该酒店超出我的预期。酒店门口有公交车站，多路公交车经过；还有出租车在门口，打车也很方便。酒店客房层设有中庭，宽敞明亮，让人感觉眼前一亮。标房面积很大，还配有电脑提供免费上网。服务员非常热情，能主动问候并提供建议。某种程度上感觉是五星级酒店，下次还会来。", "label": "1"}
{"text": "我十一来住了两天，一进门就象给骗的感觉。进旅馆有几百米的泥路。是很普通的装饰。价格上没有一点优势。不是黄金周定房不能退我就马上走了。这里没有停车场，停车要到隔壁缴费停车。哪天有个广州车停在路边过夜给老板骂个半死。我们带了几个小孩去玩，有一点调皮。小孩给老板的妈妈骂的很刻薄。天啊！我花五百多一晚来住还要受这样的气。呵呵！真的象他的广告一样：有回家的感觉。“因为我回家总是给老妈叨唠”", "label": "0"}
{"text": "差，房间怎么样我不清楚。是给客人订的，一月份的天气，听客人说居然没有暖气供应。好像是说入住的人少了，暖气给关掉了，怎么有这样的宾馆。", "label": "0"}
{"text": "这家酒店以前未觉得有什么，最近入住两次非常郁闷。第一次，我定了一天，第二天居然酒店前台经理说不能续住，第一次遇见，携程还帮酒店说话。今天住酒店没有空调，三星级酒店，不可想象，服务员的解决办法就是拿个电风扇给我，超搞笑。携程的工作人员说酒店没有空调没有说法也是正常的。我真不知道携程的佣金是不是拿的有点太轻松了。没有答复的话，抛开酒店不谈，我觉得我对携程信任度也大打折扣。了。", "label": "0"}
{"text": "环境不错，8月18号入住，8月16号安装好了电梯，预约人员对此信息不了解，这几月出行最好的酒店了，价格偏高。", "label": "1"}
{"text": "在北京属于比较实在的酒店，环境、房间、服务都还不错，网速稍嫌慢些，早餐经常要零点，比较慢，不太方便。行政标准间隔音效果极差，标准间隔音效果要好得多。", "label": "1"}
{"text": "酒店是不错，服务也好，但感觉五星的评级有点过了。。。估计国家旅游局的这种星级评定人为主观的因素还是占相当的成分。总体来说，值得推荐。", "label": "1"}
{"text": "我住的1113号房门窗的密封性有问题,一个晚上风声鹤立,一宿没停,望酒店尽快查明原因", "label": "1"}
{"text": "千万不要去.重庆的朋友说是渡假型4星我就帮领导订了.现在肠子都悔青了.1.楼道非常窄,房间并无特色还是近5星的价格2.东楼居然是后面一个普通的楼改的,我去看了立马退了那个东楼的房3.服务还是比较满意,酒店硬件配套就差了.", "label": "0"}
{"text": "这家酒店服务很不好，故意刁难顾客，明明可以刷卡却不让刷卡，逼迫顾客付现钞。客房价格偏高。建议将该酒店从携程的清单中取消。", "label": "0"}
{"text": "地理位置不错，附近就是春熙路商业街，对面就是王府井百货。出门打车有点困难，附近吃饭的地方比较少，没有什么成都特色的餐饮。酒店的服务挺不错，但是银座边上有一个塔一样的东西，半夜会有轰鸣声，比较吵。", "label": "1"}
{"text": "我是2007年10月2日至10月5日入住的绿色标间,其实来之前就没有对这个酒店抱很高的期望,毕竟只是不到两百元一天的价格,我也没有过高的要求,只希望房间干净一些就可以了.没想到,入住之后还是很失望.主要有以下几方面:第一,因为我们被安排在七楼(基本是最高楼层了),可能太高了水压不够吧,淋浴的热水小得可怜,而且洗着洗着就没水了,第一天向服务台反映之后,他们承诺说会设法解决,结果没有任何改变.第二天洗澡时还是只有很小的热水,五分钟后干脆只有冷水了,我们去的时间已接近深秋,用冷水淋浴的滋味实在很不爽!!第二,房间打扫的速度很慢,开始不知道,后来才明白酒店本身没有洗衣房,所有需要更换的床单和浴巾都是中午12点才从外面送来,所以即使你一早出门时就挂牌让他们打扫,也要等到中午之后.第三,早餐,虽然按酒店的规格,这里的早餐质量也在意料之中,我对早餐的种类也还算满意.但是供应的时间就比较夸张,只从7点到9点,其实8点半之后去,大多食物都是冷的了,而且品种也不齐全了,所以基本上只是你稍微晚起几分钟就没有早餐吃了.第四,房间的电话,我入住的三晚,每晚都会有自称是\"洗浴中心\"的人打电话过来问是否需要\"服务\",这说明酒店的管理极差,根本达不到三星的标准.一般稍微好一些的酒店是不可能\"放\"这类电话进客房的.", "label": "0"}
{"text": "虽是公寓式酒店，但其房间整洁程度、全方位的服务都给我留下了很好的印象。丝丝不完善之处在于很多出租车司机都没听说此酒店。", "label": "1"}
{"text": "在北京住过不下10多家酒店，也喜欢住公寓，从凯宾斯基到建国饭店，从京广到美华再到星城亮马，而这个是我住过的有史以来最差的一个酒店公寓。难怪价格不上不下，不是因为临时有事绝对不住，希望这里那么多好评语不是枪手1、入口难找到要死不说，大堂感觉就是某个买小商品的商铺，checkin竟然要压证件，没有听说过，坚决不同意拿了我的证件去复印。私人住宿和旅客混杂，拖着箱子看着买菜回来的人一同电梯很奇怪。2、半夜接到骚扰电话3、房间设计装饰非常的“家常“，设施陈旧，非常像当年在江南古镇租住的农家房3、住的房间刚好在过道口，声音那叫一个大阿，谁说的房间隔音？楼上住户的动静镇清楚啊4、服务态度不好，和客人顶着说，铁板一样的语气。5，实在要找一优点出来的话：唯一就是小区里面比较安静，没有汽车闹声。", "label": "0"}
{"text": "虽离机场和市中心远了一点，但服务生笑脸相迎，房间内相关旅游者的资料准备周到，体现出处处为客人着想，最喜欢窗台上的鲜花，有欧洲风情的感觉。妈妈推开窗，见窗台上灿烂盛开的花朵高兴得合不拢嘴。宾馆反馈2008年5月8日：非常高兴您和您的母亲能喜欢泰逸酒店，祝您及您的家人身体健康，事事顺心。2008年5月11日，母亲节，泰逸鲜花盛开。同样的祝福献给您的母亲，也祝愿天下母亲泰逸安康！", "label": "1"}
{"text": "非常好的酒店，非常好的服务，我先生对酒店一向非常挑剔，只有这次他实在没话说！补充点评2008年8月6日：酒店餐厅正在装修，但不影响住宿。", "label": "1"}
{"text": "房间大小还可以，但设备比较陈旧，天花板低，感觉有点压抑．", "label": "1"}
{"text": "环境设施相当的不错,尤其是门口的警卫很给人安全，不愧是吉林省的国宾馆的。我住的是主楼，但是对于对应的价格来说是比较偏高的，个人认为主楼和七栋差别不大，实际来说在南方也都就是3星级的标准，服务员很热情，但是硬件上只能让我综合给3分的。", "label": "1"}
{"text": "这个酒店总体不错,安排的房间正好可以看到海,就是普通话好像很难沟通亚~下次还会订", "label": "1"}
{"text": "如果按3星级的标准，绝对比北京的3星要货真价实的多，性价比很高。开始我以为198元也只能住个学校招待所的标准，但没想到的是环境还是很好的，朋友也都很满意。早点北方人会觉得一般，卫生还是很好的，我住的屋子空调是有些声音的，就像排风扇。洗浴的开关是相反的！总之这次旅行住的还是很舒服的！结算时应该比以前快了，说明他们是有进步的，鼓励一下吧！希望他们保持住并给我们更多的优惠和服务，我们会经常光顾的！", "label": "1"}
{"text": "打车太不方便，我在门口等了40分钟；早餐品种少。宽带还比较快！房间空调调不了。苏州还有一个茉莉花假日，下次试试。补充点评2008年4月22日：刚接到酒店预订部的电话，对所提的意见进行了跟踪反馈，赞一个。与我14日入住的上海华港雅阁酒店（虹桥机场）比起来，真是天壤之别。24日又到苏州，不过这次我已经预订了另外一家酒店，下次到苏州，我会考虑再次入住友联。希望真的已经改进。", "label": "0"}
{"text": "可以,不错,好呀,----就是有点贵呀", "label": "1"}
{"text": "酒店位置较隐蔽，不过胡同口就有其它的大酒店所以打车还算是方便，离王府井也不远。标准大床间，房间还行，在北京来说性价比不错，比如家强，房价大，舒服多了，而且很安静。服务还不错。", "label": "1"}
{"text": "刚去的时候有点难找,不过服务真是很不错哦~~而且金碧辉煌的~~!房间虽然不大不过我一个人住肯定够,很舒适而且窗外是海景和轮船呢~~嘿嘿..酒店就在海鲜街上,走不远还有皇后大道~交通呢..其实在香港交通都会很方便拉~酒店门口就有有轨电车~可以到地铁站也可以直接到中环旺角什么的..出门不远有个锅贴大王东西又好吃又便宜~~推荐！下次有机会还会考虑住这儿.!补充点评2008年7月24日：有空调!可以自己调温度！", "label": "1"}
{"text": "不好的地方就是我们搞不明白这么差的兴安县城怎么会有那么好的酒店，呵呵，乐满地我们没有去游，可能是因为那里吧", "label": "1"}
{"text": "前台服务员（特别是一个小伙子热情周到）态度不错，只是酒店装修中，有涂料气味不习惯。门童服务也不错。上次来时反映下面歌厅太吵，经说明后提供的房间不错，挺安静！", "label": "1"}
{"text": "住的最贵的套房，除了房间大，其他看不出有最贵和5星之实质。按摩浴缸是坏的，水特别小，放缸水半个多钟头，热水最热也是温吞的。海景么不谈了，看黄浦江还更漂亮点。checkin排队有半个多钟头，居然说找不到我名字，看了半天说原来预定的是英文的，给身份证就找不到对应的中英名字了。没学过拼音的说。好的：服务态度很好，比市区的5星还好。大闸蟹很好，绝对正宗。害得我现在吃啥蟹都觉得不如此蟹美味", "label": "1"}
{"text": "酒店装修有点旧,房间还算大,在北京三星酒店这个价格还算不贵,总体感觉还行!", "label": "1"}
{"text": "具备4星级宾馆标准，但入住当日因故停电、停水，住了3天，热水停了1天半。环境很好，服务满意", "label": "1"}
{"text": "还可以，我住的标间368元，卫生间很大，设施比较齐全，热水器有的，床虽然不是大床但是软硬刚好合适，睡了个好觉。但有按摩小姐打骚扰电话，不过也属正常。", "label": "1"}
{"text": "房间比较脏，尤其是地毯，像80年代的东西。最令人难以忍受的是早餐，由于有旅行团，人比较多，而酒店也不加强管理，自助早餐就像抢早餐，因为不抢的话盘子就空了。哈哈！我很多年没见过这阵势了。", "label": "0"}
{"text": "上次入住时对这里的豪华自助早餐印象深刻，记得二楼四面环绕有三面都有各式各样的食品，中西皆有，琳琅满目，所以特别给家人推荐了一下，结果这次没那么好了，只有一面有食品，东西也少了很多，害我没面子！服务还是很不错的，下次有机会还会来的。", "label": "1"}
{"text": "房间还算不错，窗户设计的不错，视野很宽阔！住在高层之上，可以远眺上海的夜景！宽带费太贵了，每小时40元！", "label": "1"}
{"text": "环境不错,但服务速度稍慢。希望服务人员脸上多带些笑容。", "label": "1"}
{"text": "我住的是新装修的东楼，感觉房间挺宽敞，设施也不错，相对于隔壁的香格里拉一店都不差。只是酒店其他方面例如大堂、西餐厅的环境和食物品种还需改进。否则价格差不太远，我还不如住香格里拉了。", "label": "1"}
{"text": "房间环境很干净，就是地方不算是特别好找，呵呵。", "label": "1"}
{"text": "香港马可最吸引人的地方当然是她便利的条件啦；附近的美心酒楼早茶很不错（就在文化中心里头），挺有特色的；马可的服务有一项细心体贴之处就是当我们办理退房手续后存包继续逛街，当大包小包拎着回到酒店取行李时，服务员很会心地把我们请到行李房最深处的一角，那里有宽大的桌椅，让你可以避免在酒店大堂中开箱、合并、装袋的尴尬举动，从容的把行李整理好再整洁的出门，真是一项贴心之举呀。", "label": "1"}
{"text": "房间又小又不开空调,然后边上施工吵得要死,电梯没两分钟你别想等到,看似一幢很高的楼,其实才7--15层是酒店!说好1411是情侣房,到后来结帐又说情侣房也算商务房的价格.(实际上从价格单上看,情侣房跟普标一个价,比商务房便宜的)宾馆反馈2008年5月8日：现在已经24小时开着空调,周围的施工已经完成了,客人不会再受影响.", "label": "0"}
{"text": "对粤财一直想评价，一直偷懒没有写春节期间定的是行政房。行政房内的设施非常满意。而且，还可以在行政酒廊免费用点心。行政房办理入住的小姐很和蔼，热情，但也不是热情做作。笑容感觉很温软。由于原先定的是双人的，到时房间已经没有了。小姐推荐KINGSIZE的大床房，由于女儿习惯一人睡，要求加床被子，也马上得到了满足。床很舒服，被子也很柔软。。感觉很好。。。除去价格外，十分满意。但觉得可以接受。。。要是再便宜点，就更好了。。。", "label": "1"}
{"text": "位置优越、房间大气、设施齐全、网络快速、服务不错。建议：check-out的时候能快一些。希望下次来乌鲁木齐还入住！", "label": "1"}
{"text": "酒店不错，每次去中山出差都住的这家。如果已经成为酒店的会员，还会有一些小礼品，而且预授权也不过1倍。不错。早餐不错，花样很多，而且RoomService也很棒，订餐的时候接线人员也会很仔细的回答问题，还会针对我的口味推荐。", "label": "1"}
{"text": "该酒店无论硬件还是软件都达不到4星级。院内停车要交费，房间小，装修档次低，房间床和电视机等档次太低，卫生间小且配套用品品种少档次低。与420元豪华房间价格及4星级酒店标准差距太大。如果挂牌4星，山东旅游局相关人员肯定受贿了。给曲阜，给山东丢脸，有骗人之嫌。", "label": "0"}
{"text": "很不错的一家酒店在三亚湾那里，价位很低，服务也不错。", "label": "1"}
{"text": "太子酒店，就是《酒店风云》的拍摄地啊！出差东莞就入住这儿，同事们很兴奋的要拍照纪念。而且，太子酒店是偶住了那么多酒店最喜欢的。酒店大堂就很气派，壁上有大型浮雕，装潢非常精致大气。房间环境和设施极其令人满意！光是打开房门插电一刻，就有阳台窗帘徐徐拉开，感觉在欢迎你一样。电视机边有给DVD挑，浴缸对面有屏幕可以洗澡时看，全程电子遥控板操纵这个那个不要太方便，日常用品也一样不缺还有意想不到的小贴心物品。赞！服务也很好，房价比较便宜。这个五星级实在值得！唯一的问题就是附近是比较荒凉下只角了，你想要Happy只有去酒店里的。补充点评2008年2月27日：住了一次园景房，却比较失望各类设备还不如原来的标间，“园景”只是能看到酒店内的花园而已还是原来的标间性价比更值", "label": "1"}
{"text": "房间设备太破,连喷头都是不好用,空调几乎感觉不到,虽然我开了最大另外就是设备维修不及时,洗澡用品感觉都是廉价货,味道很奇怪的洗头液等等...总体感觉服务还可以,设备招待所水平...", "label": "1"}
{"text": "房间、环境尚可。只是服务稍欠缺（定7时叫早未叫）", "label": "1"}
{"text": "这酒店的管理实在太有毛病了!10.22号通过携程订1晚.等要续房的时候说房间满?!!没有任何提前的告知,人还没走就把房间租给别人？!", "label": "0"}
{"text": "两个人同行入住，应该安排不同楼层，保护各自隐私，香港大厦似乎不知道这个惯例", "label": "1"}
{"text": "因为之前住过这里，房间非常非常大，所以这次又选择了这边，但是却有点失望，房间明显小很多，旧很多，厕所有很重的下水道味道，这个价钱就不值了．", "label": "1"}
{"text": "总体还不错的.房间很大,很干净.价格能再优惠点就好了.", "label": "1"}
{"text": "环境很好，还可在6：30以后免费游览明孝陵，下次去南京还会住。", "label": "1"}
{"text": "离沟口近，可以在窗口看到进沟的人流，房间还行，就是我要存包服务员不太愿意。", "label": "1"}
{"text": "10-3号入住:卫生间极差,臭气熏天!携程有欺骗嫌疑!", "label": "0"}
{"text": "这次是第二次住这里了，同上次一样，第二天早上还是要早早的退房，房间依然是不错的，但由于这次是从平顶山的佳田国际过来，就感觉有些简陋了。唯一不太好的就是淋浴的喷头出水不算顺畅，建议下次装修时改换喷头种类，总之在许昌这个酒店算是最好的了。", "label": "1"}
{"text": "房间不算太小，床不错，虽然不太软但也挺舒服，干净。最大的问题是上网太贵，HKD70/HOUR，抢钱似的，为什么香港的酒店都没有免费上网呢？", "label": "1"}
{"text": "非常感谢携程为我们安排的酒店我们对该酒店的服务表示满意，希望携程的服务越来越好，为携程的贵宾提供更优良、更全面的服务。", "label": "1"}
{"text": "火车晚点,临时改主意去住店,也没有刻意去选择.不过衢州饭店还不错,就是凌晨checkin,前台也要算前一天,收全天房费,说携程预订就是这样,睡了几个小时赶火车,还花了一天的钱.", "label": "1"}
{"text": "位置太难找了，房间设施少，功能单一，作为商务间，没有配备电脑，有点遗憾～！", "label": "0"}
{"text": "房间不错，性价比很好。但餐饮单调，没有地方特色。周边绿化不错，但离城里很远，出门逛街不便。总的说来，价格挺合理的", "label": "1"}
{"text": "总体感觉还行，最值得称道的是不断的改进。最初没有提供浴袍，后来也提供了。后来也提供了免费的矿泉水，不知是否下次提供免费的水果吧？这样就像一个四星级酒店了", "label": "1"}
{"text": "真的很吵我特意要了个安静的房间虽然听不见外面的交通声音，但是走廊里的声音一清二楚我要的是商务大床，感觉很小，但是还算干净，最主要是电视没有机顶盒，最让我诧异（怎么说我也是在上海阿）", "label": "0"}
{"text": "房间紧张---由于地理位置,这个酒店的房间通常都很紧张.房价高---285虽然不多，但是要记住这个是经济型酒店.在这个价位不太经济.布局好---本次的房间有一个办公桌,足够大,比以前在电视前面打电脑要好多了.服务一般---这个如家根本没有任何服务可言.推荐入住.", "label": "1"}
{"text": "8月4日入住了该酒店，没想到很多地方不如意，不得不缩短行程，提前返京。之前在网上查询，想住一个特色酒店，就选择此处的豪华标准间。但没想到：（1）酒店周围正在拆迁，非常脏和吵。出租车司机让我们三年以后看，说一定变样。分配给我们的房子临马路，面对一大施工场，极其嘈杂。不得以要求将其中的两间房调换。前台很不情愿给换了，告知换的房子会比这个小。当时为求安静，只好同意，但后来发现上大当了。（2）调换的两间房估计为普通标准间，屋子里墙壁和柜橱有斑驳的潮湿痕迹，其中一间屋子抽水马桶经常坏。房间很小，书桌和床之间仅容一人过。最可恶的是窗户没有纱窗，且朝过道，冒着进蚊子的威胁，开窗后发现无法通气，因过道窗户紧紧封闭，房间里一股霉味和油漆味散发不出去。更有甚者，因是围拢的房屋结构，早晚有人在过道说话很闹，且过道的灯笼整夜亮着。透过菲薄的窗帘，不得不忍受光污染。屋子的隔音效果很差，需要忍受隔壁看电视的声音。没有中央空调。（3）服务水平一般。在调换房间的第二天，讯问前台要求换到豪华标间，前台说因是自己要求调换的，不补差价，且说现房即为折后338元的价位。这可是在承德！前台服务很差，虽身着民族服装很漂亮，但态度冷冰冰。但对我之前的一老外可是鞠躬哈腰的。（4）早餐难以下咽。因周围是村庄，只能在酒店用早餐。四五个小咸菜；两种粥、豆包、包子以及奶粉冲得很稀的牛奶。即便这种早餐过了八点半还就没有了。开始打扫卫生，不管是否客人吃完。我非常非常后悔选择了这个酒店，性价比最差的。本想休息几天，但住宿实在太差，干脆一家人，勉强住了两夜就退房走人。", "label": "0"}
{"text": "整个就是一招待所，热水简直小的可怜。所谓套房原来是里外两张小床。原本打算住两天，半夜到的早晨起来就退房离开了。不知为什么点评的分数如此高，上当了。估计都是托。。。。宾馆反馈2008年6月4日：针对顾客反馈,酒店领导高度重视,现已将原观景套房改为观景双人房，内部设施稍作调整，房价与观景标准间房价相同，给您带来的不便，请您谅解！我们将恭候您的下次光临！", "label": "0"}
{"text": "服务：服务差，我在预定中已经说明到店时间，我按时到达却没有房间，等了将近3个小时方能入住；且第一次分配的房间已有客人入住，我先后到前台3、4次才入住。房间：房间小而且没有窗户，房间在地下室，痛风很差，房间内放置一张1.5米宽的双人床后，几乎没有行动的空间，电视吊挂在天花板上，而且非常小……在房间内根本无法获得良好的休息。周边：周围的餐厅、超市等设施不全，或向北3站地到北辰购物中心或向南到三环后向东、向西大约1至2站地的距离后才有餐饮集中的地方。近距离内也没有像样的超市。", "label": "0"}
{"text": "出差到重庆，千万别定这个酒店，各位朋友，原因有6请参考1、主楼和东楼分开，步行3分钟，游泳池等主要服务设施都在主楼及其不方便；2、目前在修管道，我在该酒店住了三天，没有热水，而且龙头出水成喷状态；3、服务态度温和，不管你怎么反映问题，他们都不解决，只是傻笑；4、房间有保险柜但是却不能用，只是个摆设；5、酒店位置非常不方便打车；6、房间内大多数物品都需要花钱，比如茶叶、水等，能不能理解的是打市内电话也需要付费用。由此，我强烈感觉到这家酒店根本不能达到4星级别的标准。", "label": "0"}
{"text": "16楼新装修的房间有些味道，房间装修得还不错，就是有点小，卫生间的淋浴间是全玻璃的，有点意思，也很大，不过卫生间总体有点小。液晶的电视很赞的说。第一次住这家酒店，以前住金海湾比较多，周边没什么商业，就是风景好。这家的地理位置比较好，周边很繁华，交通也很方便。虽然是四星，硬件上比金海湾要差一点，但是软件服务还是很不错的，对客人的要求相应的比较及时，服务态度和服务意识也很不错，赞一下，以后去烟台还会考虑住在这里。", "label": "1"}
{"text": "2008-01-6日住了一晚288的豪华套房，原本打算住两晚，结果一个晚上就受够了，酒店是在是垃圾，设施陈旧，隔音效果差，门外走廊内的脚步声在里面听得很清晰，价格也没什么竞争力。房间内的服务手册与实际一点也不符。说是有室内小酒吧，结果什么也没有。而且手册上明明写的可以随时打电话叫服务中心人员来添加，最后退房时在总台结帐。结果打电话过去，服务中心却告知打另一个号码。打到另一个号码却是一楼的一个商店，跟酒店没什么关系，而且不能总台结帐。房内送餐同样是一个德行。而且服务中心的人员还振振有辞，说什么服务手册是很久以前的，跟实际情况有出入是很正常的。真是差劲的要命！质问携程：怎么会跟这种差劲的酒店合作？大家的投诉这么多应该早点将其列表中删除才对。再这样下去真的同样对携程也没信心了。", "label": "0"}
{"text": "老四星，设备陈旧，不如一般的三星。要的大床房也成了标间。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "10楼和27楼是同样的价格，有点想不通，当然是要住27楼啦。10楼的网络不通，电脑部的人居然不知道，白忙了一个多小时，最后换房才解决。等电梯很考验人的耐心，唉。。。不过酒店其他地方都不错的，早餐丰富，下次还会住这里。", "label": "1"}
{"text": "为了等海口到广州的椰香公主号，暂住一晚，才发现携程订房的问题：同宾馆低价位的房间不推荐，怕是回扣不够高。当晚办入住手续时边上有人开房间，前台价格直接能打折到338元，比我携程定的还低40元，一问才知房间倒是一样的，就少一台电脑，比我的房间实惠，携程最便宜的房间要378元，很不爽。", "label": "1"}
{"text": "并不是雨季，但仍旧是一股浓重的霉味。被子阴冷潮湿，空调也不开，没有任何取暖设备。在没有任何人排队的情况下，结帐花了至少15分钟。两个收银员打了个查房的电话上去后就开始自顾自聊天了，直到过了很久收到查房反馈后才带着一脸没睡醒的表情心不在焉地开始翻找预授权资料以及打印帐单和找发票本。本店员工难道不知道他们自己店的走廊是史上最长走廊，查房走过去要花很久吗？在一再提醒下才不情愿地打电话去催查房结果，就不懂得先把那些票据找出来。让人不得不联想到她们是不是没领到年终奖。明明早餐厅门口有人收餐券的，落座后还是有人上来一个个问有没有餐券，以己度人。补充点评2008年2月21日：忘了一点：最近拖鞋被换成了非一次性的，实在怀疑有没有真正的消毒干净。因为整个酒店就给人感觉霉霉的，旧旧的，不是那么清爽。如果得了脚气，他们是头号嫌疑犯。", "label": "0"}
{"text": "前台服务态度非常好,房间大小清洁也都不错退房当天早上才通知延至下午三点退房也ok.离万象城近有机会还是会入住.", "label": "1"}
{"text": "宾馆总体给人感觉还不错，晚上睡觉很安静，院子里有宾馆放养的土鸡，还有两只秃了毛的孔雀。设施比较齐备。只不过510/1入住时前台的工作人员对于住客的饮食及旅游没有任何有用的建议，让人失望。第二天退房的时候，小姐的帮助就大了很多。早餐相较而言一般，种类很少，炒面和炒年糕味道还不错，不过不适合我这种早餐习惯清淡的人。", "label": "1"}
{"text": "有那么多朋友点评钻石公寓，不妨再讲两句。钻石新推出的“特价”双人房，其实一点也不特价。以前有国外朋友来上海，一直比较推荐钻石，他们也比较满意。但这次7月上旬的入住新推出的特价双人房，朋友反映房间比以前小多了，总体比以前的的套房差多了。订房的时候，双特价人房和套房的价格只相差几十元，但实际情况却相差很大，我认为这是钻石在忽悠客人。", "label": "0"}
{"text": "交通不方便，没什么车，隔音很差，虽然是新开的，但是同价位还是选择汉庭和莫泰吧，房间感觉就像是纸糊的，浴室太差了", "label": "0"}
{"text": "真的不好..........................................................................................", "label": "0"}
{"text": "什么电力宾馆呀？！根本就象私人的“大车店”！服务不是一般的不规范（收款除外）。入住该宾馆的时候，打开房门一看：纸篓是满满的，洗手盆里都是污水，马桶里也是污水（马桶还是“长流水”），毛巾和地板都是灰色的。打扫过的房间，洗手盆里还满是黑乎乎的油污。第二天早晨，我们刚刚起床，服务员连门都没有敲直接推门就进去了，说是要打扫房间。当我们离开房间的时候，我告诉总台打扫，可是4个小时以后我们回来，房间里就和走的时候一样。房间里电视和宽带也没有了。再次去找总台，等了半个小时都没有人来……总之，就是有一种被愚弄了的感觉。建议携程网取消该宾馆的合同，否则也许会影响到自己的信誉。", "label": "0"}
{"text": "房间设施都好，尤其是豪华房内浴缸的上方还有镶在墙里面的电视很难得。", "label": "1"}
{"text": "地理位置很好，在房间的窗户看杭州夜景很美。交通非常方便，四通八达。服务态度也还可以。就是房间里的装修有些旧，尤其是电视机卫生间洗澡的水龙头很旧真怕弄坏了。房间里的东西买的也很贵。", "label": "1"}
{"text": "上次入住，半夜两点，宾馆突然测试电压，将我的笔记本适配器以及手机充电器全部烧坏，幸亏笔记本电脑处于关闭状态以及手机没有插在充电器上，否则不堪设想；而且上次入住早晨停电，没有早饭、洗脸水都没有，东北人的服务意识太差。", "label": "0"}
{"text": "看了点评后要求入住可看到海景的山景房，前台服务非常周到，住在17层。房间很喜欢，床够大，风景很漂亮，特别是两侧的落地大窗，海景侧正对维多利亚湾，孩子兴奋极了。地点交通很便利，去各个方向都很方便，中环、铜锣湾、尖沙咀、海洋公园等等。上山顶也有15路可直接到（如选择缆车走到车站只需10分钟）。早餐很丰富，服务也相当周到。国语交流没有太大问题。没有前面说的旧的感觉，很满意，以后有机会还会入住。", "label": "1"}
{"text": "房间装修实在是不敢恭维,洗脸盆下面还漏水,还四星级,我看三粒星可能是花钱买的,还不如锦江之星,如家快捷等酒店.", "label": "0"}
{"text": "装修不错，都是新的。服务非常好，很细心周到。在保定，中银的服务给我留下最深刻的印象。然后早餐是自助餐，种类非常多质量也很好。宾馆周边交通也挺方便，宾馆对面就是保定市政府。", "label": "1"}
{"text": "相当于五星的服务，好于四星的早餐，差不多三星的房价就是要借东西补充点评2008年5月12日：有个印度啊三，很有派头，服务热情", "label": "1"}
{"text": "4月25日，经携程预订，入住四川宾馆西楼。到达后前台的服务员说查不到有预订，但是依然顺利地办理了入住，因为前台的价格跟携程的价格是一样的。这个宾馆不太好找，四川宾馆分主楼，南楼，西楼，三个楼相距甚远，出租车绕了半天才找到。之所以选择这里，是因为在网上看大家评价还比较高，而且说比较安静，离商业区又近。可是晚上问题来了，我的房间是临街的，楼下有一群人在夜市喝酒，房间的玻璃严重不隔音，一直吵到三点才作罢，睡得很不好。第二日去峨嵋山，27日返回，依然打算住这里，因为房间的设施还算是比较干净的。特意跟前台强调要一间朝里的安静的房间，可是没想到，新的更大的问题又出现了，房间外有空调或是锅炉的轰鸣声，吵得人耳朵极不舒服，更不用说睡觉了。忍受到十二点，打电话去前台询问，后被告知是空调的声音，但是本酒店的空调已经关了，而旁边另一家酒店的空调机依然在响，他们也没办法。主动提出给换一间房，没办法，只好把摊开的东西一一收拾，再换到临街的一个房间。这次倒还好，楼下没有人吵闹，可是卫生间返味儿，满屋子都是一股臭味儿，实在不想再折腾了，把妈妈带着的香皂放在床头，稍微抵挡一下。唉，总之，这次川宾西楼住的很不舒服，一号返回到成都还需要再住两日，这次绝对不能再接着住了，换宾馆！", "label": "0"}
{"text": "服务很好，按服务中心按钮，提出自己的需求，很快就有人对应。不足是：房间有些小，房子有些旧", "label": "1"}
{"text": "酒店服务意识很好，很热情，主动介绍酒店的特色。感觉不错。", "label": "1"}
{"text": "酒店服务还不错,在宜宾已经很好了.但是携程的价格一点都没有,豪标B在前台打折价265,携程263,希望以后携程要大大改进价格偏偏高的问题,才能有吸引了!!!", "label": "1"}
{"text": "太烂了，房间小，门口停车还要收费，屋里霉味很重，不知道那些说好的人是怎么体验的。", "label": "0"}
{"text": "前台没有传说的那么慢，我去的时候还可以。整体服务还不错。当时是3月份去的，房间有点冷，洗澡的时候直打哆嗦。网速还可以。", "label": "1"}
{"text": "酒店大堂和室内布置都古色古香。从大堂到客房有一条长长的走廊，走廊旁边还有假山流水，亭台楼阁。耳边一直传来悠悠的民乐声。酒店离开观前街只有一步之遥，晚饭后逛逛马路十分悠闲自得，特别是令自己没有想到的是，居然在观前街上购物消费了许多money！老公、小孩还取笑我：上海不买东西，出来旅游反倒疯狂购物，是不是本末倒置啦？酒店旁还有两个小小的酒吧，挺有品位的，这次行程太匆忙，下次来的话，一定进去坐坐。", "label": "1"}
{"text": "非常好。位置繁华，挨着中信大厦（暂时是广州最高的楼），房间很舒服，服务也非常好。价格也相对便宜。下次还会去。", "label": "1"}
{"text": "早点还可以，酒店环境很好。不过丁山楼还是和主楼有很大的差距", "label": "1"}
{"text": "订购中山国际大酒店一是看朋友们的点评，二是因为当天再订马可波罗假日酒店它的459特双床房(特惠)涨了一百，于是决心试试新鲜！总体感觉房间硬件不错，前台和房间的服务也很好，比马可波罗假日酒店并不差，没有其它朋友说的服务生硬之嫌！呵呵，可能一个人一个品味吧！这次入住让我感觉中山国际大酒店的老总好像没有找到一位现代企业管理经理，我提前两天订购的双床房(特惠)价格是359单早，到了入住当天一看变成了319无早，如果加一一位38早餐才357,比我两天前订的还要便宜。莫名其妙！再看358的高级房还有单早，还比双床房(特惠)大5个平方，索性修改订单改成了高级房。早餐可是我吃过的三星早最差的一次，完全没有某位朋友说的准四星水平。38元的东东，除了水果以外，没有一样儿算有特色。白粥有泡水的嫌疑，幸亏没吃现煮混沌，因为粥未喝完发现现煮混沌的师傅端着锅从洗手间门口的洗手台走出来，后面一位村干部模样的人正在大声擤鼻涕，不知是不是厨房的水管坏了？哈哈早餐厅里有个下一楼的转梯，正上房水渍斑驭，还有一供财神香烟缭绕，让人以为来了到某个乡下的小店！酒店位置很好，机场大巴落客点就在门口，前台代售车票；步行到西湖15分钟不到，知味观总店也在同一方向。在友好门口有自行车出租，一个小时内不收费，我们玩了6个小时，一部车子收费9元。很爽！以后会住，但坚决不再去吃早餐了，去知味观每个人5元豆浆油条更爽些！注明，服务的3分是前台与房间的5分和餐厅的1分平均的！", "label": "1"}
{"text": "酒店在老市中心，交通方便，房间干净。但开办时间较早，与其他四星相比，硬件略差，周围特色饭店较少。", "label": "1"}
{"text": "该酒店虽然价格不高,但服务实在太差,房间例行送的水果和报纸要打电话问才送过来,早餐结束的时间被提前到9点也没有任何通知,最可气的是我投诉没早餐时,前台还不肯承认错误,骗我早餐在我下楼之前刚结束,是我自己下楼晚了.这种服务的四星级酒店我还从来没住过.", "label": "0"}
{"text": "三亚湾假日酒店，非常适合懒散型的自由行；酒店的泳池非常漂亮，打车去市区和机场都非常便利；这次住的是行政楼层海景房，蓝天白云真的美得不得了，还送每天洗衣、软饮和下午茶，真的不错；鱼疗池要收费，稍微有点遗憾，酒店刚开业的时候是不用的；早餐的品种和档次稍低些", "label": "1"}
{"text": "酒店咖啡厅的服务人员业务水平有待提高。有点酒单，但对客人点的酒，不知在哪，不知如何调配，给人感觉，整个酒店空有豪华装修，服务水平却未与之配套。", "label": "1"}
{"text": "住了一次民国楼，说实话感觉很一般。服务可以说算差的。早餐单早，另一份居然要45，9：30早餐就结束了，9：15去居然也收45，而且没有吃两口宾馆就开始收东西了，398的房价，45的早餐啊，说时候，198的房间，免费的早餐也不会出现这样的服务。民国楼的大床房不能住，房间也特小，下次不会再选择。", "label": "0"}
{"text": "非常不愉快的一次经历!!!酒店的服务一塌糊涂!!!在下午3点左右入住竟然没有打扫好房间!办理了手续(付了押金),然后晚上再拿房卡.如此一来,竟然对携程说我没有入住!!!折腾了一周多才确认!房价对比酒店而言并没有优势(非常客观!并没有恶言)相隔一条街新开的酒店比比皆是!除了房间大,其他都一般,特别是隔音差的不能再差,对有时间且喜欢听隔壁做爱直播的是个非常佳的去处!我\"欣赏\"了一晚上!\"身临其境\"的感觉!!!总之!我再也不会去这个酒店了!!!", "label": "0"}
{"text": "在庐山这样的名胜旅游区，这样的酒店已经不错。地点很好，特别是自驾游的旅客，上下山都很方便。只是好象节能有点过了头，走廊没开灯。携程说有扑克送也没有送给我们。补充点评2007年9月28日：对了，卫生条件一般。有电脑上网，这一点对我们这些年轻一点的旅游者来说是很好的事情，毕竟下一站的定房，路线查询都需要上网才能解决。", "label": "1"}
{"text": "物有所值,看来安徽人民币江苏人民是在得多", "label": "1"}
{"text": "酒店有点老了。不过位置很不错。去那里都比较方便。。。", "label": "1"}
{"text": "无论从任何角度讲，该酒店最多只能评为2星级。携程首先推荐该酒店，我认为只有一个原因：酒店的返点最高？补充点评2008年3月11日：教训！", "label": "0"}
{"text": "虽然酒店的房间一般，略微有点潮，有待改进，但是服务很贴心。性价比不错。优质的服务让人非常满意。满足需求，想人所想。赞！", "label": "1"}
{"text": "去成都住的较多的酒店之一。行政房不错。普通房间里的设施比较老旧了。出门打车基本要等，现在修地铁，门口改了单行道就更不方便了。", "label": "1"}
{"text": "在莱西这个地方真的算是不错的酒店了。酒店临河，不在闹市区，环境好。晚上酒店里有唱歌的，不过也不会唱到很晚，11点左右就差不多了。", "label": "1"}
{"text": "房间OK，但隔音差，服务也不错，地理位置不太理想。", "label": "1"}
{"text": "这次我们订的海景房,入住比上次入住时的环境稍好一些,地理位置也是靠近海,比较好找.可惜的是到了晚上热水没有了,都是凉水.不知是锅炉太小了还是其他什么原因?等到第二天早上开热水时,一下子又把人烫得要死.变化太大了吧!还有就是娱乐项目的价格偏高了一些.", "label": "1"}
{"text": "环境还不错，服务也还可以。环境比隔壁香格里拉也差不多，但是就便宜了许多。想游泳，但是被告知泳池在装修不开放，比较郁闷。前台小姐们比较吝啬自己的笑容。一次乘马自达到达的，门口没受到什么服务；一次乘进口奥迪到达的，就有人帮搬行李下车了。没人帮送行李去房间，估计看我们是中国人，没小费吧。难道要我去学两句日文？可是我不想学啊。在二楼西餐厅吃饭和一楼大堂吧喝茶的时候，看到里面很多打扮妖艳说话口音各不同的女孩子，希望我是猜错了……如果我没猜错，和她们在一个地方吃饭不太舒服。", "label": "1"}
{"text": "是香格里拉规格最高、设施最完备的酒店，当然放假也了得。", "label": "1"}
{"text": "非常好的饭店,软件硬件都很过得去,值得一住的地方!", "label": "1"}
{"text": "三星级酒店，190的房价（在岳阳应该算高了），酒店在做促销158有就有房间了问了前台和我订的有什么不一样，回答是促销的比较旧，订的是新装修的没有感觉比较新啊～家具比较旧，很多地方掉漆了。挂衣服的地方一层灰尘浴缸里面有三个补丁，其中有一个大于我的拇指电吹风不能用其他的就没有什么了前台服务还是不错的就是房间不怎么样感觉对不起房价～", "label": "0"}
{"text": "房间很干净，设施很新，应该是义乌最好的酒店。宾馆反馈2008年4月14日：给您创造一个洁净的居住环境是我们的职责，愿酒店中的每一次都给您留下美好的记忆，谢谢您！", "label": "1"}
{"text": "那里的环境很好，只是价格有点贵，打车需要走一段路，自己驾车的话较方便，服务态度很好．", "label": "1"}
{"text": "整体服务还不错,但被单第二天没换新的,是美中不足,价钱还可以", "label": "1"}
{"text": "酒店环境不错哦，在市中心，但是很安静．因为占地面积很大（保安说酒店有250个车位orz~~）．和一般的酒店不一样，闽西宾馆有６栋楼，可能是价位不同的原因吧．因为这次是自费的，所以选了比较便宜的５号楼．房间还好了，倒是边上９号楼前的小花园很讨人喜欢；还有５号楼后面的农家屋，葡萄架后是古色古香的矮平房，很有＂曲径通幽＂的味道～～特别要表扬下５号楼的服务员小妹，人很好哦～我笔记本坏了，她带我去６号楼商务中心上网（住客都是免费的～）还帮我找了个技术员修理笔记本～多谢哈～～", "label": "1"}
{"text": "周边环境不错，房间里生态也不错，所以蚊子较多。。", "label": "1"}
{"text": "非常值得推荐的酒店，我们是除夕夜在酒店过的，房间很大，挺舒服的，晚上景色超美，整个180度的视野范围内都可以看到烟花。服务好，早餐也还不错，停车场很大很方便。唯一遗憾的是卫生间感觉有一点儿小，五星酒店应该再阔气一些，但硬件设施还是挺高档的，洗漱用品配的也很全，牙膏都是高露洁的。", "label": "1"}
{"text": "强烈不推荐。定的是豪标的房间，等到了前台，居然说我没有预定，折腾了半天，郁闷，出差住酒店没有好的服务态度，真的很不爽，然后上楼，5楼，电梯不知道怎么坏掉了，问服务台怎么办，能不能修修，她冷冷的就一句：爬楼梯！我可是带着一个大行李的啊！房间比较小，干净程度也是一般，和介绍中相差甚远，举个例子，浴巾，都是用得边角都碎了，一丝一丝的，非常恶心，电视遥控也不好用，而且我工作需要上网的，可是承诺带网线的房间，的确是有网线，但是三天里都上不了网，电话到前台，不是说没问题，就是说机器坏了，今天没法修，要等明天。要不是为了已经定下的积分，我早就换掉了，太不爽了。周边酒店不少，劝各位住客入住前三思，还是选择那些名气，星级好些的。补充点评2008年7月1日：送的早饭真的是不能吃，还有房间隔音效果极差极差，上下前后加走廊，声音超烦，严重影响到休息！", "label": "0"}
{"text": "从永州回到长沙，由于是学生返回的高峰期，酒店需要信用卡担保，但是由于我丢了钱包还没有补办好，因此只有到酒店前台进行确认有无房间。到了前台服务人员告知有房间，通过携程预定后，但是前台小姐的脸色又非常不好看了，直接告诉我，办理办理一张他们的酒店卡，比携程的方便（我靠，我又不是傻子），这个时候有一个客人来了，小姐依然用同样的话告诉他，这个客户同意了，我就在旁边看，结果和我预定是相同的房间，的确便宜20元，但是根本没有给这个客户一张会员卡，然后这个服务元很傲气地斜眼看了我，但是那个郁闷哦！又在大厅等待了20分钟，多次催促小姐去拿传真，根本不理睬你，最后我发飙要向长沙旅游局投诉，这才给我办理手续（该前台服务员姓刘）。由于上次入住没有了经验，我这次要求楼层要高，而且不能够窗户对准51大道，避免吵闹，给我了1820号房间，进去感觉房间比上次的8901房间好一些，但是窗帘关闭不严的毛病依然存在。第二天从客户那里回来，已经是晚上8点多了，打开房间一看，结果发现依然没有打扫，呵呵，我感觉这家酒店对携程的客户估计当作二等房客来对待的，希望携程和这个酒店好好沟通一下。", "label": "0"}
{"text": "酒店的地理位置不错,面对员当湖,这次住了个01号房,有两面的窗户,一边可以看海一边可以看员当湖,尤其是员当湖的夜景,很漂亮.房间的设施有些旧了,毕竟是99年开业的,不过房间里有免费水果和免费矿泉水；大门口的LED电子屏幕很是惹眼，漂亮得很；6F的健身房和游泳池对住店客人免费开放。员工的素质和服务很不错,从进酒店大门就有门童向你问候,总台和客房的服务员都也很热情,退房时宾客关系主任还主动来询问住店的感受，征求意见，感觉很听客户关系主任说年底要装修,期待ing......房间价格包含的早餐很丰盛,品种很多，口味也都挺好的。400多块钱挺值的，我加了20块钱选了个每天“180分钟国内长话随意煲”的优惠，打了很久也才20块，直拨的，比IP电话还便宜，省了好多国内长话费！入住的时候正好有人办婚宴，大堂人来人往，很热闹，听说有几十桌的客人呢。下次还选这家入住！", "label": "1"}
{"text": "宾馆像个小的园林。去的时候是初一，住的人少，又刚下了雪，环境格外幽静。房间挺大，室内摆设古色古香。东西挺全（除了被子不够），但空调旧了而且匹数不够，效果很不好。又加上是冬天，房门会漏风，晚上睡觉很冷。服务员看上去不太专业但还算热情。", "label": "1"}
{"text": "订的一般标准间￥228的，在前台等了十来分钟开好了房间，刚进了房间就被告知开错了，说开成了￥228的（其实就比￥228的多两瓶水，两小袋饼干），紧接着就被服务员赶（是赶，没错）出了房间，问新开的房间呢，服务员一脸的不快，说在开等会送来，又过了十来分钟服务员才又拿了房卡，房间设施吧感觉一般，达不到三星的标准吧，不及我在观音桥住得一些商务酒店，价格还能便宜一些。", "label": "0"}
{"text": "还不错的酒店,地点很好,就在火车站出来.一楼有点吵,有旅行团也有来吃饭的客人,不过不影响住宿", "label": "1"}
{"text": "我住的是套房，房间很好，环境更好。酒店的早餐等的时间太久，他们主要接团，散客的服务跟不上。", "label": "1"}
{"text": "还不错，可以住一下，并且建议你住高一点层次的房间", "label": "1"}
{"text": "房间干净整齐,服务员态度很好,不过餐厅一般.给我的早餐券上的套餐与餐厅的套餐不符", "label": "1"}
{"text": "查看了很多的游记，选择了这个酒店。很失望，建议以后大家不要住。到前台，前台小姐用广东话和同事交谈，才决定给我什么房间，我要求高点的楼层，给了我9楼，进门有一股烟味。房间很小，设施很差。从铜罗湾出来，要过天桥才能到酒店。每次买好东西回来，都要走天桥。宁愿住珀宁酒店，离崇光近，不用走天桥。由于是红眼航班，要求延弛退房，给孩子睡个午觉，也不肯，服务太差了，根本不到四星的标准，要是在海南，三星也不评不上啊！建议大家带孩子的话，不要住这个酒店。", "label": "0"}
{"text": "9月9日入住,从小事即可见一斑：浴帘比浴盆高200毫米，弄得卫生间一地水，功能丧失，不如说是遮羞布；餐厅桌布油迹斑斑，服务员总是理直气壮地回答，昨晚忘记换了。让人不可思议的是房间不能打国际长途！11日晚23时，我要打国际长途，前台首先声明不好使，建议买IC卡打（想赚卡钱吧？）。在我的坚持下开通了国际长途，但拨号后传来了中文提示：这个号码是空号......。显然没有“出国”。与前台理论，找值班经理都不解决问题，无奈，找出一张IP卡，试拨17900，无法拨通，又试拨10060（该宾馆号称用网通的电话），也不能拨通。最后用手机拨打了国际长途。电话打过，确久久不能入睡，倒不是心痛电话费过高。而是心中恐怖，万一夜里着火、被盗，我能拨打119、110吗？可爱的正宗三星级酒店！抬眼看日历，啊！9月11日--恐怖的911！！！次日提前退房离去。留下携程与你长期合作。", "label": "0"}
{"text": "号称四星的酒店，可是房间之小，内部设施最多也就相当于Motel168，锦江之星等简易旅馆，真的让人大失所望...下次一定不会再住了", "label": "0"}
{"text": "这个宾馆太差了，厕所感觉不消毒，而且房间里面任何吃的东西都没有，连水都没有，电视而且都不清楚，门还不用，马桶的水要等半个小时在按才可以下去，如果不是车坏了别的酒店都满了，我是实在不想选这个酒店，宾馆服务人员态度不好，这", "label": "0"}
{"text": "很一般的五星级酒店，周边的环境感觉很乱", "label": "1"}
{"text": "酒店前台小女孩子服务太次,态度很差.好象没干过这行.建议经理好好管理管理.酒店位置好,别的就没有什么可以赞扬的了.", "label": "0"}
{"text": "在桐乡是不错的选择，大堂很大。打车方便。", "label": "1"}
{"text": "携程只能订到老楼，贵宾楼订不到。前台服务员给我做了升级，升至豪华房。装修有点老了。不过太仓本来就没什么好酒店，也就这家是五星级的了", "label": "1"}
{"text": "此次去三亚，共住了3家宾馆，第一家是三亚湾的普通的，感觉还算干净，只是没热水，而且进房间的时候发现了一只壁虎，吓的不轻。第二天住提天域，虽然感觉没有喜来登的好，但是确是此次三亚旅游入住的三家中条件最好的，只是早餐太贵了，又没东西吃.珠江在大东海，所以俄罗斯人特别多，而且当地人去海滩的也多，感觉好像太嘈杂了。我们后来改为海景房，看海景还不错，阳台太小了，简直是可怜，房间还可以，吃的也是恶贵，午餐一个蔬菜、一个点心、一个菜泡饭，结帐要100多，晕倒。还有要提醒的是如果到春园那边吃海鲜，需要有耐心，我们三个人，点了4-5个菜，结果等了2小时，才把所有的菜上完。（还是老板娘亲自出马催，才在2小时之内吃好）", "label": "1"}
{"text": "性价比很好,设施很方便,适合家庭(3人以上)入住宾馆反馈2008年8月5日：非常感谢您的评价。欢迎您和家人一起光临！", "label": "1"}
{"text": "由于没有标准房，给换了间有约层的房间，感觉还不错，就是早餐差了一点。", "label": "1"}
{"text": "免费自助早餐在该酒店斜对面的阳光.和酒巴.这个酒巴可是被用来拍过电影的哦.", "label": "1"}
{"text": "本来不想评价了,但为了携程的携粉们,还是说一下,这称不上是酒店,细说就真没必要了,就一个字:差", "label": "0"}
{"text": "照片是假的,一个家庭招待所,垃圾到家的旅馆.我住过最垃圾的地方", "label": "0"}
{"text": "环境还算可以，但出入不是很方便。其它配套设备还过得去吧。", "label": "1"}
{"text": "房间不大，窗户很小，但是交通比较方便，离汽车站、火车站都只要起步价，性价比不高", "label": "0"}
{"text": "其他都可以,尽管不够5星标准,但还是很干净宽敞,最不能忍受的在度假区吃的自助海鲜晚餐,整个被苍蝇包围了,眼看着食物上落满了苍蝇,花了不少钱,落了一肚火....过道的海滩很美,很静,", "label": "1"}
{"text": "6月7号住的标准间，大概是携程上的评价太差了，所以住进去的感觉还满好，哈哈，朝马路，窗帘一拉，没啥2样。拖鞋牙刷牙膏沐浴洗发梳子吹风机热水壶，反正该有的全有，2个单人床也蛮大的。但是隔音效果确实不好，隔壁早上的电话响了，还以为是我们房间的，说话的声音也很清楚。门口有很多小黑车拉生意。走到西湖大概10分钟左右，周围都是大大小小的店，位置也不错。", "label": "1"}
{"text": "地理位置不错,下了高速很快就找到渡假村,去闸坡大约半小时.环境很好,空气清新,房间宽敞舒适!服务态度很差,大多数的服务员都是面无表情,说话冰冷生硬.水上乐园似乎是晚上8点后才开的,玫瑰牛奶浴又贵又不舒服,牛奶味道都没有.按摩也很贵,我们三个人,每个人只按了100分钟,按价格表的价钱,应该是394元,最后买单却是921元,大概收了很多房间费吧!总体感觉还是不错的,下次有时间还可以去玩,但额外收费项目就不敢光顾了.", "label": "1"}
{"text": "物有所值。酒店气氛非常好。餐厅食品可口。房间整洁，环境豪华。", "label": "1"}
{"text": "真的很差，本来是为了考试离考点近一点才住的，基本上没有服务，房间阴暗一股怪味，本来定的是大床房非说是标准间，总之是一肚子的气，定了两天住了一天就走了。", "label": "0"}
{"text": "喜来登饭店确实不错，是标准的五星级饭店。由于工作原因，我经常要晚上22点入住酒店。喜来登接受客户的信用卡担保，保留房间。非常好！喜来登的位置不错，就在天府广场的北侧，绝对的市中心。旁边有个体育场。周边的购物场所较少，必须去人民广场，或者春熙路购物街。住喜来登，可以在市区转转，看看成都的景色。如果想方便出城，那么还是住南二环的凯宾斯基好了，那里靠近机场高速。喜来登是Starwood成员，可以积累分数。早餐也非常好吃。房间的环境、设备都非常好。服务态度非常好。我以后还会选择喜来登。入住喜来登之前的一天，我住在锦江宾馆。锦江宾馆的官僚风气太严重了。我列举一下锦江饭店的问题：1、不接受信用卡担保。这完全不符合五星级标准，更不符合国际标准。如果客人22点入住，怎么办？2、早餐9点30分就结束了。一般的饭店都是10点结束。3、服务员的态度差劲，好像国营企业的服务员。4、网速太慢了。我实在想不明白：为什么锦江宾馆不接受信用卡担保。这严重影响了客人的利益。建议大家抵制锦江宾馆这种不负责人的饭店。", "label": "1"}
{"text": "酒店外部环境非常棒，出门就是海，还有酒店的外观也很西式。里面设施比较好，游泳池不错，价格稍贵吧。适合商务。", "label": "1"}
{"text": "在邯郸可能是最好的宾馆了，紧靠市政府，交通便利。但是政府或各组织的会议太多太多，经常都订不到房间。而且旁边在建新楼，外部环境不是很好。蚊子非常厉害，灭蚊片一片不起作用。强烈建议携程网在邯郸再签一个宾馆，国际饭店，也还不错，比另外一个邯郸大酒店好一些。但是要把她的房价压一点，就因为有宽带，在国际饭店就成了商务间，350元，控制在280元左右。", "label": "1"}
{"text": "１、设备陈旧。墙纸剥落，毛巾破旧，灯泡不亮。２、使用日货。ＴＯＴＯ卫浴，ＳＯＮＹ电视。３、早餐奇差。整个餐厅没有小桌，都是十人的大桌，感觉就象一个大食厅。最可气的是没有水果，难以想象是一个四星级的酒店。４、价格混乱。本人是晚上10:48进酒店的，价格是420元，办完入住手续后发现晚上11:00后入住，价格为180元／晚，住三晚还送一晚，心中大感不平衡；总体感觉就一个字“差”。原本预定了两晚的房间，第二天一早8:30就逃出了酒店，搬到不远的新时空康年酒店。", "label": "0"}
{"text": "服务到位，早餐很好，尤其是checkin时小姐的热毛巾很温馨。就是商务中心的服务价格太高了", "label": "1"}
{"text": "干净,交通方便,服务态度也不错,368的房间带的早餐也可以.就是老宾馆,设施较老.价格略偏高", "label": "1"}
{"text": "1、酒店还算可以，设施有点旧，四星级勉强2、地处陈家坪，没有大型商场超市，背后有个美食街。送餐服务只有西餐厅的套餐，不过价格还可以，另有赠送水果小盘，不错（因为周围买不到水果）。3、开通电话要10元/日（包打市内、长途），这个看不懂，要是碰上长途电话煲，会怎样？上网是免费，网速可以。", "label": "1"}
{"text": "房间很小，洗手间有异味，酒店外观陈旧，yi以后不会再住", "label": "0"}
{"text": "对比上趟住华美达海华，两家都是有些年头的饭店，但这里的感觉/服务/卫生远远超过华美达；对比索菲特西湖，虽然旧些，但员工培训和素质都远远超过；地点很好，酒店和周边餐厅很多，17楼的自助餐食物和西湖景观和服务都非常不错，住客还能打折，很好！推荐！宾馆反馈2008年8月7日：非常感谢您选择入住我们酒店。能获得您的鼓励和支持我们倍感荣幸。这也是对我们工作的最大鼓励。再一次感谢您的点评，衷心期待您的再次光临！", "label": "1"}
{"text": "不错的酒店。一直很喜欢。但现在酒店需要改进一下：1，早餐，我住这个酒店N次了，但每次的早餐都一样，现在我连每个餐盘的位置都能记住。2，相对目前的市场，商务单间还是小了点，这个会影响后续的入住。", "label": "1"}
{"text": "从机场到酒店大约25分钟，37元左右。酒店环境还不错，因为以前住过的原因感觉很亲切。离傅家庄公园非常近，早上去的时候正好赶上涨潮，捡了好多海带回来，味道还真是不错。建议打车到燕窝岭再徒步到老虎滩沿途风光非常美！酒店可以卖到优惠的景点门票。", "label": "1"}
{"text": "地处闹市，办事方便。卫生条件好，人员服务好，性价比高！", "label": "1"}
{"text": "环境很好，服务也不错，推荐下次还会住这里", "label": "1"}
{"text": "装修很新，设施很全，条件不错。服务人员秉承了北京人的“范儿”，属于“高傲不热情”那种，很难对“服务”本身评价一声“满意”。不过10层的清洗大嫂到是满不错的，很热心的询问是否做房间清洁……", "label": "1"}
{"text": "房间还不错，干净整洁，可以免费上网比较爽，另外还可以在每天有200个高尔夫练习球，也不错。酒店周边环境还好。两个地方不太满意，一是我住的房间窗户外面对着一个破车场（这个好像是很难改变的，没办法）；二是商务中心不能帮忙邮寄大连风景的明信片到国外，而且明信片不卖单张，只卖整套的，很不爽！", "label": "1"}
{"text": "银川不大，携程上就只找到8个酒店，一眼看中了绿洲酒店，因为价格不错，248元就有豪华房，而且可以上网，不能上网的我都不考虑！入酒店之后发现房间市价为388，前台给安排的9层，上去一看，不由感叹了一下，房间确实很大，一张大床一张单人床，视野相当开阔，酒店所属地段相当的好，设施齐全，房间冰箱里的食物也不是很贵，只不过去的那天正好是哀悼日，什么电视啊娱乐啊都没有！酒店对面街道里左手边有一家烧烤小店名叫《变态烤翅》有个叫狂魔烤翅，不怕辣的都去试试吧，老板宣传的口号是-专制各种不服，如果有机会的再去银川我肯定还要住这！补充点评2008年5月22日：我住的是9层，门卡一天后好象要重新激活，早餐10元不想走出去吃的话也还行", "label": "1"}
{"text": "房间很不错，到底是在比较偏僻的九龙城，所以房间就是比市区里面的大上好多。如果不是时间很赶的游客，推荐这家酒店。就是要考虑到每天都会增加12元港币的小巴费用。", "label": "1"}
{"text": "设施陈旧,卫生差.感觉:四星的大门,二星的客房,没有服务(住了两晚,没见服务员来打扫)补充点评2007年8月16日：价高质次", "label": "0"}
{"text": "从上环地铁站走路前往的话比较远，建议打车或坐公车；我在预定的时候要求高层无烟房，入住的时候已近24：00，没想到酒店还是保留了高层无烟房给我，对于这一点，我很满意也对酒店的专业表示致敬，毕竟以前我遇到过很多所谓的房间已满，只能给您XXXX的房间之类的话。至于房间设施，觉得比较老，布局挺老式的；我不算太喜欢；但是在HK算大的；和我住的另一家帝豪奥运酒店比起来，觉得房间稍差了些；不过早上有shuttlebus到中环，还不错。", "label": "1"}
{"text": "不可礼遇的垃圾酒店，房间设施陈旧，服务人员没有基本素质，宽带不能使用，床单上有头发，早上八点开始楼顶传来刺耳的钻头打孔的声音。能做的只有逃跑，结帐还花了25分钟。。。。", "label": "0"}
{"text": "房间还算可以，但硬件设施偏差，服务水平也很一般。", "label": "1"}
{"text": "预定的是商务大床房，房间和床都够大。但是空调的出风口对着床，即使开了微风还是有点冷。空调器固定在墙上的，只能走过去调节空调，不太方便。电视机有点小，而且也不是纯平的，算是缺陷了。其他都挺不错，整体房间很干净，设施也基本齐全。", "label": "1"}
{"text": "蓝天宾馆的服务绝对的好，每个宾馆员工见到每个客人都面带微笑，说：“你好！”服务很周到，餐厅的菜也很合口，设施很齐全，四星级的酒店有五星级的服务，我们一家人都很满意，决定下次去威海，还住蓝天宾馆。", "label": "1"}
{"text": "房间的配套有小厨房，方便做宵夜。^_^。而且离火车站超级近，就算是去shopping买一大堆，也可以很晚才去做直通车。", "label": "1"}
{"text": "第二次入住，蛮好的酒店。总的来说。在国内算不错的公寓式酒店。", "label": "1"}
{"text": "在这个酒店住过至少有四次，进行一下简单的评价：房间的面积比较大，够得上四星的标准，只是有些房间稍旧了点；房间的设施中规中矩，还行，电脑的上网速度还可以；卫生间的花瓣很欣赏，这一点相当不错；客房服务员的态度非常好，很欣赏；总体感觉较好，推荐！！！", "label": "1"}
{"text": "酒店硬件条件不错，服务也挺好，价格合适。只是当地风俗让我们有点受不了，晚上酒店有新人结婚，乐队一直在大门外演奏，异常吵闹。本来酒店身处安静之地的优点被全部破坏了。", "label": "1"}
{"text": "总的来说还可以，就是早餐的质量和种类太一般。", "label": "1"}
{"text": "房间之间的隔音实在有点不敢恭维，灯光基本是使用小射灯，既浪费电又没办法完全照亮整个房间！", "label": "1"}
{"text": "大堂经理服务意识不足,房务员把我的隐形眼镜盒子丢了,大堂经理查了竟说没这事", "label": "0"}
{"text": "正如其他客人所评价的那样，在大同能有这么一家酒店实在不错，房间比较干净，卫生间较小，要命的是洗澡水温度太难调节，忽冷忽热，容易感冒。要是这个问题解决了，这家酒店就更好了。", "label": "1"}
{"text": "卫生很好，早餐一般，不过很便宜，只有15元。房间内拖鞋质量太差。餐厅提供的菜肴味道不错。", "label": "1"}
{"text": "房间很干净，打开窗口就能看见三塔，嘿嘿，连门票都省了。出门开车五分钟就能到沧海高尔夫，实在方便。美中不足，出门的时候朋友把手机丢在了床上（非常确定一定以及肯定），离开大理半小时想起来，连忙打电话过去，没想到手机被人挂掉了，再打就关机了。打电话到酒店，总台和服务员分别肯定地告诉我没看见，哎，只好自认倒霉喽。", "label": "1"}
{"text": "4大2小去的，饭店总的来说还不错，吃的有点贵，没吃，离镇上远了点，进出多是打的，到镇上5-10块不等。住的房间抬头见山，相比镇上，比较幽静，有得有失吧，服务态度还不错吧。", "label": "1"}
{"text": "上海的商务成本越来越高这样差的酒店，居然也能得到不错的评价吃：早餐不是一般的难吃住：床特别的不舒服行：打的一般，需要走段路提醒：前台的服务特别差。", "label": "0"}
{"text": "地理位置还不错，就是房间隔音比较差，性价比还可以了", "label": "1"}
{"text": "还有提琴曲艺在大厅表演，非常不错，地理位置绝佳，很安静的西安市郊，是住宿的首选", "label": "1"}
{"text": "酒店所处位置不错，比较安静。房间也比较大，装修及卫生就此价格来说还尚可。但是房间及走廊都有油烟味！估计与楼下永和豆浆的烟道没有分开，虽然气味不是很浓烈，但还是让人感觉时刻处身于厨房，感觉不好。如果有可能，强烈建议重新设置楼下酒店的烟道~~否则下次不考虑入住此酒店了", "label": "0"}
{"text": "总体感觉还不错，前台服务很好，酒店里面床单更换是有选择的，一张单子你放正面就换床单，另外一面就不换，其他设施都还不错啦，能够想到的工具都有的，感觉冰箱好像小了点儿，而且装上酒店那些饮料之后自己要放东西就没多大空间了，希望有改进啦。还有就是酒店正面是黑牛城道，会比较吵，反面比较安静总体来说还算不错！", "label": "1"}
{"text": "十一的时候去的洛阳,就住在这家酒店,总的感觉呢,地理位置不错门口就有去龙门石窟的公交车1元一位很方便(我打车去的也只花了30元)前台接待很热情,但缺点是房间实在是小,四星级这么小的房间有点说不过去,但房间里有电脑这点还不错.", "label": "1"}
{"text": "我是在晚上12点到达兰州市火车站,下火车后问了３个路人也不知道有该酒店,最后我们选择打车去,因离火车站比较远打车要１１元,建议如果是到兰州作为中转站的朋友最好选择其他酒店.可能因为是晚上加上该酒店的大堂比较偏僻的原因,就算车子停在酒店的门口我们也花了５分钟才找到大门的入口．登记的时候服务小姐竟然问了一句＂我们这里有早餐的请问你需不需要＂我问她房间不是含早餐的吗，她的回答说是，我当时心里面就感到特奇怪她为什么要问我要不要早餐呢？在１２点３０分我们进到了房间，当时发现天气很冷而且找遍整个房间也只有两张被子，因此给前台打了个电话说多要一张被子，可能因为太晚了当时前台的小姐开始说没有，我说太冷了麻烦她帮忙问一下，她说可以帮我问一下但是没有的话她也无能为力，我当时的感觉是这间酒店的服务也太勉强了．结果到最后她的回复当然也是没有了，我也不想跟她再多说什么，到了第二天一早８点多就到了２楼吃了我生平看过最没有东西吃的早餐就快快退房了．我们本次旅游前后１２天都是通过携程订的房间，入住的地方有宁夏－甘肃－青海，总的来说我对这一间酒店各方面的感觉最差．完全感受不到服务而且还要受气．补充点评2007年10月9日：我认为３３０元的价格订位是完全不合理的．", "label": "0"}
{"text": "位置不是很好，交通一般，离地铁站比较远，一般只能打车，房间里空调老化，一晚上不停的响，还有蚊子，刚进房间就发现被单上有很大块的污渍，后来叫服务生才还掉的，感觉不是很好。", "label": "0"}
{"text": "环境相当好,很适合到那里渡假,软硬件设施都不错,我住的是小套房,房假也合理,就是早餐跟其它四星比差了点,下次到厦门还回继续住那里", "label": "1"}
{"text": "没酒店住，又住了一次。小姐骚扰从8点一次，变成两次，晚上9点多，和12点多。都睡觉了，气到想报警。前台告诉我，这个不是酒店责任。真搞笑，其他酒店都没有小姐骚扰，就华侨小姐上窜下跳，比老鼠还厉害。这次还有女同事同行，而隔壁房间的女同事没有接到任何骚扰电话。我该佩服小姐的智商还是该骂酒店卖客人呢？", "label": "0"}
{"text": "由于公事出差上海，经朋友介绍推荐了清水湾大酒店，抱着试一试的心态，预定了该酒店，一进酒店就感受到酒店服务人员的热情，房间的感觉蛮新的，也很安静，下次出差还会继续选择该酒店。", "label": "1"}
{"text": "我再也不会入住该酒店了，这是我住过的最差的酒店，热水至少要放5分钟才会有，而且宾馆设施陈旧", "label": "0"}
{"text": "对天津这个城市，对天津的老饭店，是很有感情的，但这一次确实让我失望了。曾经住过利顺德，就对老饭店有一种美好的憧憬，但是这一家的确有太多要改进的！！要不然怎么能让顾客再次登门呢？第一饭店的地理位置很好，晚上很安静，房间很高，但是走廊里就有很浓的烟味，换了两个房间，依然如此，从晚上9点进房一直开窗开门换气到夜里12点，关上门窗睡觉，依然觉得难受，可能我不抽烟，对烟味非常反感的缘故吧，俺只好把随身带的香水放在枕边，这样才睡着。气味不好，让我对这家饭店的洁净程度的印象大打折扣。服务员，一点都不服务，换房时，让俺自己拖着行李跑上跑下，跟我说，前台没人了，是在走不开，我下去一看，三个姐姐呢，咋说“没人”？我说房间有味，她跟我说“不可能！”难道我自己折腾自己不成？早餐呢，的确实很贵，太对不住它的价钱。总之，很失望，是不会再去住了。", "label": "0"}
{"text": "房间根本就是走廊通道改建的，又长又窄，窗户很小，窗户外面是救生楼梯，旁边是一扇好大的铁制的救生门，住在里面一点安全感也没有。没有宽带。没有冰箱。没有烧水的壶，只有一部不是很干净的饮水机。浴室也很一般，看起来脏脏的。周边环境也不是很好，不像市中心。地下停车场又小又黑，附件也没有好的停车场，对自驾游的我们来说极不方便。根本就不像是三星级的酒店，与网上介绍的相差甚远。", "label": "0"}
{"text": "因去看在香港大学上学的女儿选择了离港大较近的这家酒店,总体感觉酒店不错.很干净很温馨,周围香港的美食店很多可以大饱口福.唯一遗憾的是酒店的电视可选择的台太少了.不过下次还会选择该酒店的", "label": "1"}
{"text": "酒店房间小，设施陈旧，酒店靠马路，窗户很不隔音，影响休息", "label": "0"}
{"text": "我住的是全海景公寓，离海边很近，出门过了马路就到海边了，下水就可以游泳！全海景房可以一览大海的美丽，有山、有水、有帆，很漂亮的景色！房间环境也不错。离市中心也很近的，方便。", "label": "1"}
{"text": "不错，服务还是和以前一样。比较满意....补充点评2008年6月13日：贵宾楼层的豪华间比较旧了，不如楼下的豪华间装修，不过还是不错的，视野开阔，附加服务也比较到位！石家庄的酒店我还是觉得世贸是最的，呵呵。", "label": "1"}
{"text": "晚上没完没了的骚扰电话，让人真的不敢恭维补充点评2007年12月14日：我打的都是1分，怎么平均出来是2分？莫名其妙", "label": "0"}
{"text": "位置离火车站有一段距离，该酒店服务还可以，就是入住时才发现窗外在施工，晚上大约23：00才停止，有点吵。另外卫生间有点小，早餐一般，", "label": "1"}
{"text": "升为一家三星级的酒店，服务质量相当的差，服务员在电梯里面遇到客人连招呼都不打~还摆一张臭脸，看见就不舒服！以后再也不会住该酒店！~~", "label": "0"}
{"text": "特别喜欢游泳池和健身的地方，交通方便离琶洲展馆比较近，离天河城也近，早餐挺不错的，但他们酒店的其他东西我没有吃过，就不做评论了，总体感觉还是满意的，下次出差还会去住。", "label": "1"}
{"text": "自动窗帘，窗纱，遥控开关台，是太子酒店独特的地方。演艺馆很有特色，专业的歌舞杂技演员给人留下非常深刻的印象。早餐也非常丰富，不过不够精致，有点大锅饭的感觉。另外，园景房的窗外景色也非常不错，有超大的泳池，园林，还有儿童乐园，我朋友还曾经跑去园子里摘过荔枝~", "label": "1"}
{"text": "房间小,感觉卫生不太好,整个环境显的很陈旧.服务一般.", "label": "1"}
{"text": "峨眉山的确很美，宾馆所处位置也很好，闹中取静是真的。但是宾馆本身设施也就2星水准，房间很普通，象旅馆。刚进去的时候所有廊灯都是关的，一面靠山而建，一进去就是五楼，下面四层其实都是地下，很暗。感觉不舒服的是领我们进去的是个瘦男，光头，像个混黑道的。和朋友出去找吃的，仔细留意一下，空空的大堂里始终坐着几个象打手的人，怕怕的。一个宾馆没遇到几个住宿的人，晚些时候和朋友商量还是退房换宾馆比较好，总比夜半敲门送客来，客走被人敲的好。服务员服务态度很懒散，宾馆停车还要收费，爱停不停。感觉很不好！和朋友商量，立马退房换住红蛛山宾馆，每间只贵200元左右，可是那才真正正规的5星，很舒服。很不明白的是，打电话到携程预定的时候，携程工作人员竟然说峨嵋只有这家是协议酒店，当地人200元就住的酒店，携程要400多。上携程一查，红蛛山不也是协议酒店吗，为何不推荐？", "label": "0"}
{"text": "上周二又来住了。这次住的是大床房。有个最大的问题，给了我一间装修味道很浓的房间，进去以后一下子鼻子很不舒服，开窗开了大概半个多小时后才稍微好些。也没和顾客说最近装修啊，以后能不能不要给有装修味道的房间？", "label": "1"}
{"text": "阳台观景不错，可惜房间内设施很一般。没有地毯只是地砖铺设，床也比较硬。尤其是厕所，散发了一个晚上的味道。。。感觉只有三星的水平，不过酒店前台的寄存服务还可以。", "label": "1"}
{"text": "酒店不错，房间很干净，服务也很不错啊，下次还住这里啊", "label": "1"}
{"text": "一家相当不错的度假酒店，环境一流，看得出来现在是旺季，客人满满，前台办理入住登记没有网上说的那么离谱啦，还是比较快的~~大堂是很古典的那种，酒店内随处可见摆设的茶壶及茶经，不经意间发现酒店的房间和餐厅包厢的名字都是以茶叶的名字命名的，酒店大堂外面还有一块茶园，询问之下才得知是这边特有的径山茶，酒店茶文化气息还是比较浓的，个人比较喜欢大堂至客房的走廊，明亮安静，还可以欣赏酒店的庭院景色。~~房间还OK啦，没有网上说的那么小，很干净，窗外景观也很好，可以看到酒店引进的溪水及山景，房间的宽带也是免费使用的~~中餐厅的菜值得推荐，大多都是当地的特色农家菜，味道不错哦，更重要的是价格也适中啦~~度假酒店泳池应该是最有吸引力的吧，当然这里没有让我失望哦，哈哈。。。室外内都有。。。不错不错~~", "label": "1"}
{"text": "特别感谢工号0649的崔小姐（手机号136134462**），下次到太原出差一定要当面感谢她的。我是4月10号入住的，11号一早赶班机，把一条项链丢在了客房，直到回家都没有发现，还是崔小姐主动打电话和我核实，而且自己掏钱帮我寄了回来，并且多次去邮局帮我查询，这种精神太难得了。非常感谢！酒店门前确实有黑车，本来对酒店印象很一般的，但有这样的员工很让人感动。下次去太原一定还会入住的！", "label": "1"}
{"text": "房间较小,但挺干,另外空调噪声较大,晚上睡觉还是有点吵.早餐是自助餐,挺丰富!总体感觉不错!", "label": "1"}
{"text": "地点很好,到新天地酒吧街或恒隆广场打车十几块,前台招待态度还好,大堂很漂亮,房间里还送了水果和小吃,还可以免费停车.不足的地方就是房间不是很大,窗户对面是一个小学,没什么风景可言.由于A座装修的原因,包括花园整个儿都被围了起来,所以根本看不到携程照片上的大房子.酒店大堂对着一条小窄道儿,有失别墅的气派.希望以后会漂亮起来.", "label": "1"}
{"text": "我是冬至这天入住的，到了酒店就浑身不舒服。酒店有2个门，感觉很怪异，电梯里的灯是暗暗的，我住商务房，一进去就感觉有寒意，怎么看怎么不舒服，后来就换房了。和我一起的有6个人，其中4个和我一样感觉很怪异，后来我们都不敢单独睡，要了双人房睡。客房的设施也是给人很压抑的感觉，电视机柜象个大箱子，仿佛随时有人从里面走出来。柜子和床头各有2个大大的黑色圆球，好像眼睛盯着你。一个同事说，她房间的灯罩居然是黑色的，灯光一直很暗。", "label": "0"}
{"text": "运气不错,免费升级了,总体还是不错!房间比想象的大,由于是海景套房,所以风景很好!", "label": "1"}
{"text": "1.服务很差，要说英语可能会好一点2.房间设施旧且很差，最差的是床。和招待所的一样3.交通离地铁较远但巴士较多。乘巴士反而方便。可乘A22去尖沙咀，比地铁方便且快，只要二十分钟补充点评2008年3月5日：1.服务很差，要说英语可能会好一点2.房间设施旧且很差，最差的是床。和招待所的一样3.交通离地铁较远但巴士较多。乘巴士反而方便。可乘26（A22为机场线）去尖沙咀，比地铁方便且快，只要二十分钟", "label": "0"}
{"text": "位置很好，走路到文庙、清凉寺5分钟都用不了，周边公交车很多很方便，就是出租车不太爱去（老城区路窄爱堵车），因为是老宾馆所以设施要陈旧些，", "label": "1"}
{"text": "订了商务大床间，可惜房间小的可怜！床和写字台之间太紧，基本上不能转身。更无法忍受的是房间卫生间的异味太重！投诉后，没有任何的解决方案，说空气清新用完了，居然让我开窗通通空气，让人哭笑不得！客人来过都表示气味难闻，很尴尬。房价也严重的性价比不值。早餐就不想提了！强烈建议不要入住！", "label": "0"}
{"text": "前台服务挺热情的，周围交通也还方便。只是酒店卫生间相临的地毯潮湿，有点发霉。但是价格便宜，性价比还过得去。", "label": "1"}
{"text": "酒店档次很高，环境很优越，在香港还是算很不错的一家酒店", "label": "1"}
{"text": "总台服务还可以，房间实在不怎么样，空调很吵，床居然是一边高一边低的，这个房价实在是不值得，下次不会选择。", "label": "0"}
{"text": "我很少做酒店点评，但这个酒店确实是我近年住的最差的酒店。地方非常不好找，大部份的士司机都找不到，太偏了。酒店房间很小，如果有两个人，连个行李都没地方放。卫生间漏水，马桶不通（我们两个房间都一样）。空调不管用，一个晚上卡卡的响，早餐极差。唯一好点就是边上有个公园，早餐爬走起来可走走。虽然那里面有一堆老人在晨练。总体意见：在这个价位下，不值得入住。", "label": "0"}
{"text": "在浦东地区的4星里面，性价比比较高，适合自费的商住人士。房间虽然较小，但床够大，睡眠较舒适。一般单人间性价比最高。", "label": "1"}
{"text": "酒店整体还算不错，就是早餐券的购买方式太不合理，又贵，买了又不能退，最后被逼到酒店后的永和豆浆，携程可不可以为会员反映一下。", "label": "1"}
{"text": "酒店外表及大堂看上去挺好的，本来对它也挺有信心的，而且就在市中心，出行挺方便的，可是从进电梯开始就比较恶梦了，那电梯一点都不像是酒店的电梯，而且从电梯到房间都是一股浓浓的很难闻的味道，很恶心，我订的是标间，设施陈旧又简陋，实在不敢恭维，还说是三星，我觉得它只比招待所好一点点而且，248的收费简直是太过分了", "label": "0"}
{"text": "1、服务人员态度和意识很好；2、早餐品种花样多，口感好；3、下次到太原还住此酒店。", "label": "1"}
{"text": "非常好的位置，便于交通，面对星湖。地毯很厚实，感觉不错。", "label": "1"}
{"text": "房间旧了点，有一次让我感觉有点失望，另外不含早餐，在二楼单点比较贵", "label": "0"}
{"text": "根本就是一个招待所！亏的还能上携程网推荐！真是丢死人的脸了。前台（姑且升格称其为前台）服务态度差的要命，跟私人旅馆一样。服务员还好点。早餐比街边小馆子还不如，好像难民发救济。乐山当地酒店消费水平并不贵，三星的金叶也才200多一点。连卡都不能刷。强烈不推荐同志们去这家旅店！物无所值！", "label": "0"}
{"text": "一年多没来过了，再来住，感觉不错，旧瓶装了新酒，标准房里面的设施基本上都换新了，到处都见到笑脸，看来这里才真正是买方市场，我喜欢员工“巴结”客人的感觉，给他个满分。", "label": "1"}
{"text": "房间格局非常好，让人有家的感觉，很舒适，服务也很到位，只是可能面对的消费群以外企人员（听服务生说外国人外国人）居多，饭店餐饮的准备方面较单调。隔音也不错，只是床似乎质量差了些，翻个身就会有吱吱呀呀的声音，这个让我睡得不是很舒服。另外有点遗憾的是，入住当天，工程部的来装卫星电视，确定对方装完后，我就挂上请勿打扰的牌，准备休息，可没几分钟，刚上床，门铃又响起了，这让我有些郁闷，请勿打扰似乎不该是摆设。其他都非常好，下次应该还会选择入住。", "label": "1"}
{"text": "当时住的时候火车站还没有搬回来，本来想离火车站近点的,谁想那段时间用的临时火车站,反倒远了。半夜2点入住,前台一个男的,爱搭不理的,后来来了个女的还不错,可能他们也困了吧。前台不大.那个时候在修路.而且从临时火车站到酒店的出租车还绕路，我明知道他绕路,心象就让他绕去吧，知道他什么德行就算了，如果把我扔在半路,2点那真是有钱都没用了。最后多绕了不到5块钱(何苦呢!^%)到了房间，发现可能是火车站不用生意不好，房间没有人用，太多尘土了，到处都是网络还有病毒.最受不了的,是前台的态度.退了房想寄存.说奥运期间不能存,好了，那就接受吧。可是这个时候来了个人，要寄存,他们就给他存了.我就问为什么我就不能存他能存,他们还很横的和我说他没有退房(然后那个男的纠正说他退了房了).我就和她们争,最后她们也给我存了，不知道他们是怎么培训的，还和客人吵架~~~~~~", "label": "0"}
{"text": "靠近路边的房间太吵太吵了，根本没有办法睡觉。劝大家千万不要去了。", "label": "0"}
{"text": "4月4日下午入住，4月5日18时退房。之前一直感觉服务不错，有求必应，而且快速有效解决。但退房时不愉快，原因是一烟灰盅找不到了。恼火在于房间居然没有物品清单，酒店方单方说少了何物，顾客百口莫辩，不能入住时就有所留意，最后虽然找到但说明酒店的服务意识尚欠缺。酒店硬件本可更上层楼：二楼延伸露天平台可做泳池；一楼餐厅住客用餐应有优惠。等等。如此酒店才能真正配上“温馨”、“渡假”4字。此外三亚的市政规划还得上档次：好好一条临海的三亚湾路，都给乱车糟蹋掉了，令那里的海景房“钱”景受限。", "label": "1"}
{"text": "9月20日入住。总的来说：失望！开始拿到的房间，房间内充满很强烈的烟味，实在忍受不住，要求换房，不知是否前台有意见，给换了一间比前一间小的多的房，算了，将就一下睡一个晚上吧，心想。但一躺到床上发现不对劲，床垫中间是凹下去的，没办法躺的舒服，又不敢再叫换房了，不知再会出现什么问题。只好整个晚上睡在床垫的边上（那里没有凹），但整天晚上提心吊胆的怕掉下床！郁闷！", "label": "0"}
{"text": "酒店服务人员的服务素质有待提高,和入住的房价明显不成正比,我入住的房间床单上有血渍,服务人员居然推托说血渍是湿的,言下之意是我们自己弄上去的,标房里没有冰箱和浴袍,服务人员说因为房间从携程订的,便宜,意思不要计较,晚上烧水突然断电,服务人员又说是我们用了2个热水机烧水导致的.但温泉区的服务人员态度很好,与酒店服务人员的态度有着天壤之别,建议会员们只去泡温泉,不要入住酒店.早饭还可以,以中餐为主", "label": "0"}
{"text": "能在天安门附近能住到这种价格，这种服务的酒店还是很不错的，特别是对于老外。", "label": "1"}
{"text": "酒店邻近山脚，空气清新，闹市取静之处，清早起床看着窗外真有想去晨跑的感觉。临近香港的SOHO区，附近就有最长的电梯往来中环。尤其夜晚可以取阶漫步而下前往兰桂枋，一路上都是异国情调的各式餐厅及酒巴。喜欢小资的朋友就非常喜欢的了。缺点是交通不便，其中一次返回酒店时，害得我步行了近半个小时才东问西问回到住处。进出酒店最方便的交通工具是出租。酒店的接待服务没问题。", "label": "1"}
{"text": "餐厅很差,菜的种类水准都不行.酒店基本没有旅游配套服务,其实河南有很多有吸引力的旅游景点,但是实在缺少相应的服务.", "label": "0"}
{"text": "个人酒店评价等级：很好；偏好；一般；偏差；很差福州美伦华美达大饭店――偏好详细:A-外观-4.0分B-服务-4.0分C-房间-4.0分D-早餐-4.0分备注：01.原本订的是高级房，免费升级到行政楼层，很满意；02.华美达的一贯风格，简约", "label": "1"}
{"text": "感觉挺好的,是家不错的酒店,下个月去办事打算还住那儿.", "label": "1"}
{"text": "服务基本周到,房间设施齐全,交通较为便利,价格稍偏高.", "label": "1"}
{"text": "春节期间去住了3个晚上。第一天前台给安排在2305（大床），房间在同层是最小的。第二天在我的要求下换了。总的感觉硬件一般，较旧，显得房价偏贵。房间地毯不少斑迹。酒店位置不错。服务很好，早餐也还可以。", "label": "1"}
{"text": "房间还算干净整洁,服务也可以,以这个价格来说,不错了,建议大家要定有窗户的房间,但是餐厅不够好,有一次吃的蘑菇是酸的,附近没有超市,不太方便,买水果都要走很远,", "label": "1"}
{"text": "酒店位置不错，出门去转转还很方便。单人间小了些，但还是有五星级风范的，房间稍旧了些，但性价比还是不错的。", "label": "1"}
{"text": "地点看上去不错，在北京西客站对面，但出行十分不便，周边没有地铁，门口出租车倒是挺多，但就是不带你，除非你上去就跑一百元以上，如果只是起步价，一边凉快去，他说他有事，要不就是马上回家吃饭不顺路。周边环境很差，一天到晚人如潮涌，附近超市、商场的东西赚的都是过路客的钱，价格狂贵。好在四周饭店挺多，肯德基、永和豆浆，加州牛肉面等一应俱全，还算方便。酒店服务不行，携程订的房间，注明上午8点左右入住，但一直没有空房，等到下午一点才入住，还是个残疾人专用房，房间还行，挺大，可以免费宽带上网。结帐时，前台都是实习生，业务不熟练，速度不快，差点误了火车。另外，我一同事先行离店，竟然多刷四千元，等人走后，酒店发现差错，态度还不错，联系上本人退还差价。", "label": "1"}
{"text": "该酒店的设计理念是让住客感受农村的田园风味,沿水而建的别墅只是大,手工如同农民的村屋一样粗糙,不能细看,会影响心情.这次我们四个男人订的是独享双间别墅,实为三间房间,其中两间为大床,另一间为孩子房,与携程上提供的\"大/双\"有出入,酒店说已向携程反映床位问题,但这样酒店还是为我们换了间5房的别墅,只开两间房.别墅内有车库、厨房、冰箱、带烘干功能的洗衣机等，一应俱全，若房价平宜点，我会自驾车再住上几天的。", "label": "1"}
{"text": "特价房非常小四步走到房间墙角基本是用不隔音的板材隔出来的隔壁的电视声音还有临近房间夜晚男女做事的呻吟和同浴的声音都能很清楚的听见简直就是网友见面的炮房房间里空气质量很差且无法通过换气排出携程价格与门市价相同主要考虑办事地点在附近才去住的", "label": "0"}
{"text": "地下车库几乎没有灯，一地泥汤，下车时踩了一脚泥水。所谓海景房看不到海不说，临界巨吵，半夜被街上小贩、拖拉机吵醒再也无法入睡。有骚扰电话，宽带不能上网。没有浴缸，没有浴帽，没有放拖鞋。前台小姐居然拿着电话与男友聊情话而把客人晾一边，真是仅见观瞻。建议携程取消与这家的合作。", "label": "0"}
{"text": "在广州这个地方能够用此价格入住这种一站式的酒店，实在很划得来。问题是这酒店地形比较难打车和饮食方面比较差，唯一的中餐厅也要1130才开始，连早餐也没有，因为广州市是以点心出名嘛！房间方面还算不错，虽然稍微旧一点，但是地板却很有在家的感觉，蛮舒服的！而且着你的服务员也还不错，虽然手脚做事比较慢但胜在贴心服务和诚恳。", "label": "1"}
{"text": "携程这次不错，订的行政房给我免费升级到了8号楼的山景房。对于酒店，总结一下：超5星的环境4星的房间3星的设施和服务酒店分栋依山而建，酒店里有专门的散步路线图，要把整个酒店的山景从容走完至少1小时，期间山水桥路，鸟叫虫鸣，空气清新，心旷神怡！8号楼是酒店最好的一栋楼了（价格最贵），进入房间，房间宽大，落地窗外就是山景翠色。但其大床一看就知不会很舒服，床很低，床垫质量不好，床上用品虽然干净但明显成色已经旧了灰扑扑的颜色，摸上去硬邦邦的，家具电器以及卫生间用品都很一般。68一位早餐品种还是比较丰富，吃饱没问题，精致美味就谈不上了。各处的服务员态度还是很好但服务意识和服务质量应提高，酒店有宽阔的停车场，不过无论住店客人均收费。宾馆反馈2008年7月10日：您好!感谢您对红珠山宾馆提出的宝贵意见,我宾馆现已经将布草全部更换,您的意见我们已经交给相关部门进行处理,我们诚恳地期待您的下次光临!", "label": "1"}
{"text": "早上自助餐极差，脏得无法吃，居然还每人20.中餐厅服务员极差，要想吃饭，先气死。再也不会去了。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "虽有一定思想准备，但本以为会比“碧海蓝天”好点呢。去了才发现院内十分荒凉，颇有“年久失修感”。且房间设备简陋，卫生打扫得不好。自来水还带锈味。总之相当一塌糊涂。个人认为还不如一些省市的政府招待所。充其量2星－－算是照顾的。看来这类“产权式酒店”是不能住的，管理很差也很不专业的说。补充点评2008年5月1日：更正：本人给这家酒店的评分偏高实在是由于点错了分数。一不留神把分数都点高了一分。由于网上无法更正，特此在这里更正。", "label": "0"}
{"text": "感觉卫生还可以，交通方便，价格也便宜，就是房间没窗户.", "label": "1"}
{"text": "内容：其实对这次的预订,对携程的回复是非常不满意,因为我要求将退房时间延迟至下午二点.(有特殊原因)但携程从头到尾都没有帮我解决,或是将时间稍微延后些.酒店方倒是比较好,我说明了一下我要延迟的原因后,前台服务人员同意延后半小时.虽然仅仅是半个小时的时间,但这让我的入住情绪稍有了好转.一样是人与人之间的沟通,为什么结果却截然不同!!!", "label": "1"}
{"text": "房间颜色很清爽，风景也不错，早餐算是比较有闽南特色的，总的来说不错！", "label": "1"}
{"text": "这个宾馆太差了，我一辈子都不会再住了，电梯坏，设施陈旧，电视差，洗澡的液体质量差，和星级完全不符呀。", "label": "0"}
{"text": "这是我住过最烂的酒店了,比招待所还差,外观看起来还好,一进去吓一跳,箱子只能往床下放!热水器还要自己烧水,都不是自动的!哎,厕所也看起来恐怖!反正就是差,差,差!幸亏只定了一天,连澡都没洗,第2天一大早就换酒店了!", "label": "0"}
{"text": "酒店周围除了温泉公园基本没啥了。早餐选择很多非常可口，尤其是内带温泉，实在舒服。", "label": "1"}
{"text": "因行已打烊，身上已有人民了,但家店居然不能刷外卡,想先押美金,前台居然不同意,真的是....死人了,本要我押行李，真不知道押美金比押行李保障？能力有差的，另外在退房前台的服人度不佳,所有要我名的表都是用的,一貌都有,不遭的民生能和交通算方便就是了补充点评2008年7月10日：临Τ┬丁ず楞楞", "label": "0"}
{"text": "济南最好的酒店，服务也不错，难得是还有印度厨师！", "label": "1"}
{"text": "对这个酒店的失望是从踏入酒店后的第一分钟开始,一直持续到离开这个酒店后的一个半月,1)1月22日入住,下雪,下了车拿着行李,门童视而不见;2)大堂暖气不足,温度很低3)入住花了差不多二十分钟,其实前台客人并不多,主要是工作人员明显是生手,而且态度还很生硬4)半夜一点洗澡,没热水,打N多次电话,过了差不多半小时才有一个工程人员上来帮助解决问题5)上网,网络是坏的,同样需要工作人员搬开家具来维修6)终于要睡觉了,才发觉过道的等无法关掉,接着又让维修人员上来维修,结果是维修人员也无法解决问题,只能拔掉灯泡7)真正的噩梦是1月23日离开店结帐,首先我要找大堂经理对昨晚这些问题问个所以然,结果过了半小时才见到大堂经理,又过了半小时才决定给我打8折.结帐时,涮了第一次卡号称POS机坏了,我明明听到是连通了,但工作人员硬说没连通,结果又刷了第2次,结果我打电话到银行问,证明酒店的确是刷了我2次672元.大堂经理答应马上传真通知银行取消一次,结果离开武汉后酒店一直没退款,又打了无数次长途,终于退了款.我去银行核查,酒店是2月20日把手续发到银行的,款是2月28日到我帐的.真的是不明白,这种酒店怎么能开业接客.可不可思议的是这种酒店管理公司怎么还有人用?居然还五星标准,我看是4星的硬件,招待所的服务水准,连快捷酒店都比不上", "label": "0"}
{"text": "我订的是标准A,但是房间的用具很老旧,没有", "label": "1"}
{"text": "对一个三星级酒店来说,他们做的已经很不错.酒店环境不错,很方便.服务人员很努力.特别很感动的是,在餐厅是,我要冰水.每次服务员总是不厌其烦的去做(他们没有冰水而是用开水加冰做).前台服务生也是一样。帮助叫出租车很耐心。房间也是不错。尽管没有无烟房间，房间里没有烟味（5楼）。不足的是浴缸墙上有发霉。而我自己不巧，健身房之类在装修，没机会利用。", "label": "1"}
{"text": "一个字,差啊,冷啊,暖气没有.空调太差!", "label": "0"}
{"text": "前台人员不但英语不好,普通话也不好.不过,大堂吧的服务人员很赞.", "label": "0"}
{"text": "房间不错,大堂不怎么样,服务水平一般,早餐还过得去", "label": "1"}
{"text": "管理非常好！细节服务非常到位，值得推荐！感觉得到是一个老牌的酒店．", "label": "1"}
{"text": "我是10月5日到万豪住了一个晚上,说真的绝对不能和五星级酒店联系在一起.服务意识确实不错,但晚上以后好象酒店自己有一个象是夜总会的地方,音乐响到凌晨2点多,嘈死人了.以后再也不去住了.", "label": "1"}
{"text": "上个周末去无锡，看了诸位网友的推荐，住的友谊，总体感觉不错。总体情况基本上前面的网友们都说到了，酒店的周边环境一般，当然和风景区不能比，也不能算嘈杂，一般的市区非繁华地段大抵如此。好在酒店弯在里面，所以基本上没什么影响。酒店边上有可的便利，稍远一点有乐购，交通也很方便。房间床比较硬，卫生间比较小，电脑病毒比较厉害，不过总体来说瑕不掩瑜。我们住的2号楼商务房，房间大而且干净，卫生间也很干净。酒店的服务态度非常好，check-in和check-out的速度也很快，特别值得一提的是中餐厅的菜很不错，至少很对我们的胃口，听边上的一位当地人说这边的无锡菜很地道。是一家性价比很高的酒店。", "label": "1"}
{"text": "酒店满干净的，前台服务也可以，就是被套的颜色是花的，不是白色的，感觉有点奇怪。早餐味道不太好，品种看似满多，但质量感觉在凑数。不过酒店环境很好，绿化什么都不错，占地面积也挺大的，如果纯粹休闲休闲，也不用去别的景点，在酒店逛逛就行了。", "label": "1"}
{"text": "应该是济南最好的酒店了，不过从档次上来讲房间不够大，没有自带的商场是很大的遗憾！", "label": "1"}
{"text": "订的是房,房间大.乾净,有气味,通风不错,全.豪的有大床.的是向路的房,好不算太吵.服务:OK.插3次才能用,不得快的就是.打车:到那都很近,站,火站二十元.缺:有椅子被了一洞~早餐不的,希望那一天多可以吃多一....", "label": "1"}
{"text": "非常不错的酒店已经多次入住", "label": "1"}
{"text": "这家酒店我是到那里才预定的.认为CTRIP的价格没有竞争力.房间可以免费宽带上网.房间大小适中.给我印象最深的是针线包.里面有纸尺,迷你剪刀,十种颜色的线,两根针.早餐对五星来说品种不多.味道、服务、环境还不错.还可以免费使用保龄球1小时.而且不查房.只问一下使用过冰箱里的食品吗?前台也许太忙了,让我等了一段时间,但说了抱歉,久等.但是在走廊遇到的服务员招呼也不打,不太符合五星标准.", "label": "1"}
{"text": "房间环境尚可,卫生让人担忧,床单圬迹斑斑!有骚扰电话补充点评2008年4月6日：停车场没有灯,还污水满地留,建议取消该店", "label": "0"}
{"text": "地理位置不错，离天宁寺很近，就是门面小车库小，停车不方便，服务不错，房间干净，游泳池适合小孩，早餐也不错，作为四星性价比还是高的", "label": "1"}
{"text": "酒店位置比较好,设施比较新,房间比较宽敞，服务尚可。", "label": "1"}
{"text": "虽说是4星，但服务绝对是5星的。从进入酒店就有人问候，入住和退房的速度都很快。房间的布置和设施也很让人满意，一进去就有舒适的感觉。住了很多次，每次选酒店都会选它。对于在开发区办事的人，绝对是首选。", "label": "1"}
{"text": "三人房和商务套房都不错,房间很大,适合一家人去住,厨房设备齐全,还有洗衣机.补充点评2007年12月21日：但房间设施和用品就非常一般,大概2星水平!!!", "label": "1"}
{"text": "房间很小，叫什么港式房间，另一种是不可以上网的，现在还有不能上网的宾馆？！早餐还可以。门市价260，我们订的248，呵呵，现在好像改了。性价比太差，哪里是三星的标准啊", "label": "0"}
{"text": "通过别人介绍在此住过两天，感觉总体服务很贴心，住的11楼的房间，床很舒适，因临时改变行程，打电话到总台帮我订了机票，服务效率很高，很快就送到房间，整体给我的感觉很好。", "label": "1"}
{"text": "这是一家古色古香的酒店，挺有特色的，尤其是回廊里的鱼很多，孩子喜欢，酒店本周的环境很好，服务也不错。只是离碧海金沙远了点。", "label": "1"}
{"text": "房间虽然不大，但很有欧洲风味，很有特色。空调制热效果一般，大床房的被子太小，晚上盖着有点冷。", "label": "1"}
{"text": "晚上11点左右入住，发现卫生间水龙头有问题，通知前台以后半小时都没有人来修理，服务效率不高", "label": "1"}
{"text": "2月11日在这里住了两天，优点：1位置很好，吃饭、玩都很方便2饭店包车服务比在街上找出租车便宜3酒店内部环境很美4我住的房间出门就可以看见雪山缺点：1房间门漏风，还会被风刮的很响，如不找东西顶上几乎睡不着2我住的那个楼离门口好远，几乎要迷路3早餐团队的人很多，但早餐尚可", "label": "1"}
{"text": "我感觉还行吧，至少洗衣服务挺快，硬件环境虽然一般，但是毕竟我是考虑离机场比较近，随便住一宿，第二天早上赶飞机，所以，其他一切也就无所谓了", "label": "1"}
{"text": "晕菜，写了那么多怎么没提交上？彻底晕菜不重复写了，总之很好，希望大家都能去住如果老板娘能看到留言就好了，我们是初四晚上，也就是21号入住的一家三口，带一个5岁小女孩的一家子啦。", "label": "1"}
{"text": "地段不错,房间虽小但干净,适合商务活动.", "label": "1"}
{"text": "入住这家酒店是在很急迫的情况下，因为原先定的松赞林寺到了之后落荒而逃(庙宇路段整个在修建，而且位置很偏）我们一边在路上电话联系携程，在10分钟后到达酒店并且搞定入住，在这点上真的让我很喜欢ctrip.这家酒店的大堂并不算出彩，不过进入房间后，发现还是很令我们惊喜的。房间和卫生间都不算大，不过，因为新装修过的关系，用了很多原木做装饰，室内的灯也很有中国的特色，是很自然的那种。在卫生间里还有个温馨的提示：由于此处海拔3500米，洗澡时间不要超过20分钟。不过，后来据当地司机说，香格里拉的酒店价格是可以谈的，散客最低可以拿到280/晚。不过，总体说这里住的还是不错的，如果价格象280就真的是性价比比较高了。", "label": "1"}
{"text": "装修典雅，服务到位！在当地已经算很好的了，吃的有点辣！", "label": "1"}
{"text": "总体上来说还是不错的一家四星级酒点,毕竟是许昌市最好的去处了.唯一的缺点房间的隔音不太好,隔壁打麻将的声音吵的我好半天没有睡着.", "label": "1"}
{"text": "里面环境还行，那一片绿色还是很令人舒畅的，早餐较差。下一页>>免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "1"}
{"text": "不错的一家酒店，服务人员都很有礼貌。住在二楼，虽然是木质结构，不过周围还算是比较安静的。早餐虽然品种不多，不过胜在时间较长。性价比较高啦", "label": "1"}
{"text": "我感觉还可以啊。有些小细节比较体贴：桌子上放着文具筒；到二楼早餐，路比较绕，但是有个服务员会不厌其烦的带你到楼梯口。大堂服务不好，尤其是有个男前台，没次说话都跟家里失火似的急。晚上一定要记得拔电话线，骚扰电话很多，男人都容易冲动，冲动后就会很后悔了。", "label": "1"}
{"text": "在携程网上看到锦江之星评论还不错,因6月15的飞机,6月14日在花木店住了一晚,住的是标间，虽比星级宾馆简陋一点,但给人的感觉还是比较干净,上网都方便,适合自费旅游住店，在上海来讲，经济还比较实惠，去龙阳路坐磁悬浮列车比较方便,的士起步价就到磁悬浮车站直达机场。", "label": "1"}
{"text": "服务很热情，房间温度正好，隔音效果好，地理位置优越，性价比高，下次来还住这里！", "label": "1"}
{"text": "酒店位置确实很好，紧临泉城广场，与银座购物中心隔街相对。服务也是名不虚传，接待等候有毛巾和茶水服务，进入房间有水果和小礼品。唯有一点不快：收取的3%服务费在携程上没有交待，加床收了100元而不是携程上说的80元。", "label": "1"}
{"text": "总体来说不怎么样的，进入当天需要门童帮助拿行李也是很不情愿的样子，服务员比你还要早就洗好澡了，在你对面的房间看电视。延住几天的卫生打扫也是很马虎，第二天觉得卫生间很臭还要请她们在你眼皮底下再打扫一遍。这家酒店是原来对内的招待所改建、扩大的所以很多酒店该有的实施基本上不具备的，出这个价很不值的！", "label": "0"}
{"text": "酒店位于南北主干道旁，交通非常便利，特别适合自驾车旅游者。（酒店门口免费停车）房间设施不错，服务态度挺好。就是牡丹节期间洛阳的酒店价格都上浮厉害。", "label": "1"}
{"text": "酒店服务员真好，我被大雨截在长途车站，给酒店电话之后派车接了我。房间不敢恭维，太旧了，而且有味道。总体而言服务还可以。", "label": "1"}
{"text": "酒店地理位置不错，299的价格比较实惠，卫生间装修的很新。但是床太硬了，睡得不舒服。", "label": "1"}
{"text": "选择悦达国际的理由主要是看中它便利的交通,离火车站、汽车站打车15分钟，住的房间还比较干净、整洁，这个价位还算是很合理了，附近有个公园早晨可以步行去，对于早起的人比较适合的，总体还比较满意！", "label": "1"}
{"text": "1、酒店位于南湖旁边，再过去就是惠州西湖，订的湖景房能看到南湖的一角，总的来说离汽车站较近，容易找到；2、通过前台办理手续还是比较快，能很快查到网上预约的登记，服务质量不错，结帐时忘了点东西在客房，结果结帐时发现后马上送下来了；3、房间隔音效果确实不怎么样，半夜能听到隔壁的动静；4、价格优势不大，网上预订价格和前台价格相差只有20元，价格优势不明显，而且不是靠西湖，如果价格再优惠一些可能竞争力更大；", "label": "1"}
{"text": "走进生态园路口环境比较不错，但往里走有工地在建设，通过了解是由于为了2010年休博会的建造，相信在不久的以后这是一个旅游度假比较不错的地方。酒店房间较宽敞，比较适合居家旅行住宿。酒店服务员服务态度较好，服务很有耐心，本人较感动。本人愿意给朋友介绍此酒店。", "label": "1"}
{"text": "万豪是国际明牌酒店，前台服务总算合格、态度良好。然而可能是重庆的关系，这家房间质素非常一般而已，旧、小、设施普通。按这房价在重庆的CBD解放碑可以找到房间质素高很多，但价格要便宜多的。最值一提的是酒店大堂旁的西餐厅，中午自助餐可能由於没什么生意，食物新鲜度及服务员劣质的服务态度加上重庆顶级五星收费，会叫你马上决定别再考虑走进去。在重庆解放碑已住过好几家五星，建议若则重品牌的住客，相若的房价，选洲际会发现相差很远，物有所值。", "label": "1"}
{"text": "这是我在携程遇到过的最差的酒店，问题多多1.这大冷天的。房间塑钢窗密封性极差，四处漏风，第二天换了个房间，也漏，不过比上一间漏的小点，联系服务员，服务员跟我说你自己拿透明胶条把缝粘粘就行2.暖气不热。服务员告知本酒店采用地暖方式，我一点没体会到地暖的优越性，在房间呆着需要靠羽绒服保暖，晚上睡觉需要盖2床被子3.浴室里淋浴的水时冷时热。水及不稳定，又时候冰你一下，有时候烫你一下4.房间里的空调禁止使用。从一进屋我就开始找空调遥控器，没找到，遂联系服务员，被告知由于我店采用地暖，空调暖风可以不用，遥控器由酒店统一保管。几经交涉终于把遥控器要到手了。。想要点暖风真不容易啊5.饭菜质量差。18一位的自助午餐，要了一份猪蹄，刚吃几口发现猪蹄上还有好多没拔干净的毛。。。。。宾馆反馈2008年6月10日：1、关于用水：经过我们认真的检查，我们最终确定造成洗浴水温波动的主要原因是冷水的压力变动。邯郸市自来水管网中的水压在用水峰谷压力不稳定，酒店专用自来水入户表井口径是50的，用水量不够使用。我们采取了以下措施：1、向邯郸市自来水公司申请扩容，安装直径100的入户表井，保证用水量，目前已完成。在管网中增加自动管道加压泵，保证恒定的管网压力，目前已完成。3、增加管网末端稳压水箱，体积3.3立方。经过以上措施彻底保证管网压力稳定。2、关于窗体密封：关于部分双层隔音窗密封问题，我酒店积极和施工单位进行协调，采取方法加以改善：更换部分窗扇的密封条。修复损坏失效的五金件。对窗体和楼体的接触部分，从内部进行密封胶密封，从外部进行玻璃胶密封。以上措施，业已落实到位，效果明显。3、关于地采暖：对于燕赵之星开业以来的第一个冬季，我们在取暖工作上的确出现了一些问题。首先是，我们对采暖系统的操作上经验不足，设备运能不能完全发挥，对此，我们积极联系厂家和专业维修人员进行设备调试。另外我们对具体操作的员工进行了调整和培训，制定完善了操作规程，明确了岗位责任。同时，我们对原煤供货商进行了调整，采购热能更高，更加洁净的白煤用于取暖。对于我们前一个采暖季节出现的问题，再次对各位信任我们的朋友，致以真诚的歉意，希望大家能再次信任我们。4、我们将继续努力：以上都是在燕赵之星商务酒店开业过程中，我们所面临的困难。随着燕赵之星步入第二个经营年，各项设施设备的完善，人员配备和培训的加强，我们正在全面的解决这些问题。感谢始终关注我们的各位朋友，您的批评指正是我们前进的动力。我们乐于通过自己的努力，为各位朋友在邯郸市营建一个温馨的家。", "label": "0"}
{"text": "已经是第三次入住该酒店了，虽然换了一些新床和桌椅，但还是越来越久了．无论是服务还是其他，也就只有一星而已．只是在南戴河的话没办法了．", "label": "0"}
{"text": "设施太陈旧了，位置离火车站近，但附近差不多条件却价格更便宜的酒店多得很！我住九层，晚上睡觉的环境都不好，比较吵，糟杂，我房间对面及左右的房间门都不关，玩通宵牌的，人多嘴杂（也没有酒店工作人员制止）！这酒店真的不太好！", "label": "0"}
{"text": "这是我入住的如家连锁里最差的，从一下几个方面说明：1、位置非常不好找，在一个破败的小巷里；2、当时到酒店已经很晚了，酒店服务人员的态度不好，官腔严重；3、拿到房卡后居然打不开门，只能在返回前台，让保安出面才解决问题；4、在走廊上时看到沿墙壁的地脚线全部裸露出墙体，一副很旧的样子，就跟80年代的招待所一样，就问保安怎么回事？保安说因为北京快开奥运会了，对宾馆设施要求较高，在重新装修，但根本看不出装修的迹象；5、我订的是商务大床房，床是大，但床的质量太差了，一坐下去床就陷了一个大坑，弹簧的声音噔噔的刺耳；6、隔音效果奇差，在卫生间洗澡时居然听到了隔壁房客的鼾声，注意是鼾声而不是呼噜声，把我吓坏了，洗澡时总感觉怕怕的；7、我是5月16日入住的，卫生间里发现了4只大花蚊子，被我拍死了3个，全是吸得饱饱的那种。", "label": "0"}
{"text": "惊喜,没想到不到100美金可以有这么好的酒店,地理位置\\房间\\服务\\早餐都很好很好!", "label": "1"}
{"text": "青山湖度假酒店的环境是第一流的！我已经住了三次了，还是向往这个温馨的地方。山水之美实在令人难忘。只是酒店的设施有点老了，但还算舒适！酒店餐厅的菜式也不错。总的来说，环境一流、服务一流、设施、管理和员工的训练水平只能算二流啦！", "label": "1"}
{"text": "在呼市出差，入住金辉酒店。酒店的房间、设施等相关条件，在300元左右的房价中算不错的。服务员态度很好。估计因为是工行下属的关系吧，酒店里没有那些乱七八糟的人，也没有骚扰电话。最满意的是酒店的地理位置极佳，餐饮、购物、银行、景点全离得很近。下次来呼市还会选择这里。补充点评2008年7月14日：金辉酒店自己的自助餐是38元一位，菜品冷+热+主食大概在20种左右，感觉与38元的价格比较全理。酒店2楼餐厅也可以点菜，如果您是2位以上用餐，就选择点菜吧，菜价不算贵，菜量那是相当的大。服气了。", "label": "1"}
{"text": "地方真是偏,连出租车司机都找了N久啊房间到是很大啊里面的设施台陈旧了啊一住进去就有骚扰电话跟踪而来,真是强啊!免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.al", "label": "0"}
{"text": "我住了2009,房间床头左边的睡眠灯开关不管用，右边的只能关，半夜要开灯太不方便了！街上的饭店20:30就关门了，太早了点吧。", "label": "1"}
{"text": "总台服务员从我来到走,一直没笑过,很酷!宽带慢的让我想起\"猫\"的时代!中央空调的声音轰隆隆,热闹!要总台安排第2天一早车去机场,满口答应,退房时没人和我落实,我看着酷酷的成都MM,没问,还是自己拉着箱子走到100米外的路口打车!", "label": "0"}
{"text": "之前住过三次,房间,早餐,服务都很好,所以这次又入住了,没想到,这次房间(九楼)非常差,应该是老装修了,还不如对面的三星的紫薇酒店,和之前住的房间天壤之别,同志们预定的时候千万注意挑选楼层自助早餐的水准大不如从前服务水准还好,再也不会住了", "label": "0"}
{"text": "近日亲临，确实不错，较泉州的其他高星级酒店舒适", "label": "1"}
{"text": "住的是￥400一个晚上的豪华标准间，本来定的是￥380一晚的但是问了前台接待人员回答说靠着淮海西路，淮海西路是徐州最主要的商业街，怕睡不着就换了朝住宅区的，400块。不过这个酒店感觉很不错，首先是服务员的态度都很好，其次房间也比较舒服，配备比较齐全；再次早餐非常不错，东西很好吃。而且交通比较方便，离火车站不远，周围逛街也很方便。呵呵，可惜没有开在云龙湖旁边，不过开在那里就没有这么方便可以逛街了。呵呵。非常不错。下次有机会还要去住。这个酒店离主要的政府机关也不远哦。", "label": "1"}
{"text": "酒店是旧房改造，怪味根本无法忍受，若不是酒店不肯退当天的钱，我连这一晚也决不会呆。酒店没有提供饮食，旁边的永和超贵，没有什么好吃的。不明白其他朋友怎么给这么高分？", "label": "0"}
{"text": "酒店还可以，价格在自贡来说稍贵。服务还可以。", "label": "1"}
{"text": "2008年02月17日入住兴亚建国饭店,连四星的标准都不够,墙上有多处明显裂缝,卫生间的设施生锈,前台服务一般.服务员还说480元是特价期间的价格.携程订单上有水果送的,一直也没见送.郑州的5星酒店是应该重新评级了", "label": "0"}
{"text": "非常物有所值,入住后房间内很舒适,只是周围环境嘈杂,前台服务小姐非常热情.", "label": "1"}
{"text": "2月10日刚刚住了,先定的2号楼的房间,进去一看吓了一跳!\"号称挂牌四星,简直不敢想,就连招待所都不如!天花板的三角板吊顶是用胶带纸粘住的!赶紧加假换房,住了一号楼,还看的过去,大概相当于二星级!还有一点不满的是,房间里的毛巾特别破旧,跟招待所的毛巾有的一比!总之,我是不会再住了.", "label": "0"}
{"text": "比较不错的酒店，设施比较新，交通还是比较方便，但是离市中心有一点距离，去机场方便。", "label": "1"}
{"text": "环境优美，设施齐全，服务周到，房间舒适。", "label": "1"}
{"text": "携程的宾馆预订，大大不如从前了，价格没有优势，协议的酒店提供的服务跟携程的承诺大打折扣！！！到达酒店的时候，原来预订时的价格是188元，可是到酒店后，酒店临时调整价格到268元（公布价是358元），问我同意不同意？废话，我能同意吗？在入住的时候，就要交房费，以前真没见过。房间的安全性差，没有内锁。因为刚刚装修完，所以，房间设备虽然低档次，但是还算是新的，感觉不是太差。洗涑用品连招待所的都不如，还什么大酒店？管子里出来的是黄黄的水！！！入住的时候，本来说是可以刷VISA卡的，可是刷不了。（不知道有没有真把钱给刷进去？担心）退房的时候，要张发票，不能开，得到很远的另外一个象招待所一样的，所谓的大酒店去开。不过，公布价跟我实际结算的价（预订价）的原因，总体来说，感觉不是特别的差，比起携程的一些其他的协议酒店来说，不是最差的。补充点评2008年2月17日：本来预订的时候，要求接飞机的，到了北京机场，下了飞机，出了候机楼，根本没有人接飞机。于是自己只能凭以往的习惯去打听，大听到了，那个接飞机的服务员的态度，真TMD的恶劣！不说了。", "label": "0"}
{"text": "当时由于原先预定的标准间没有房间，酒店人员免费将2个房间全部升级到行政间，前台服务人员态度非常好，对了我强烈推荐大家去顶楼的旋转自助餐厅，那里的环境很灵的。", "label": "1"}
{"text": "洗澡竟然没有热水！！太郁闷了~~第二天还要爬山啊！！不过网速还可以~", "label": "0"}
{"text": "房间的风景挺不错，望出去就是条古运河，很有古诗词意韵。但房间里的淋浴设施不好，淋浴门关不紧，水龙头出水很小，洗澡很不舒服。电视有两个遥控器，用起来很不方便。最主要前台小姐服务很不好，冷冰冰的，尤其是那个脸蛋胖胖的小姐，脸上象涂过糨糊一样，一点没有微笑。我去CHECKIN和CHECKOUT的时候，感觉很不舒服。感觉服务生的培训有待加强，服务意识太差！！！", "label": "0"}
{"text": "优点：1，交通比较方便，离中山北路地铁站步行5分钟。2，早餐比较丰富缺点：1，预定的特价房，入住时给我安排到一个半露的楼（房间大部分露在外面），感觉不太安全。2、卫生，入住第三天时，房间门口看见一只死蟑螂，房间里飞着2只苍蝇。因此换了房间。3，服务不太细致，不知是不是因为我住的时间长，在后几天的时候，卫生间的用具没有给我及时更换新的。宾馆反馈2008年8月1日：尊敬的嘉宾：您好！首先感谢您选择莫泰168共和新路旅店，并真诚地感谢你对本店的客观评价。您的意见是我们改进、提高服务质量的动力。针对您的批评，本店已责成相关部门进行了整改，在此向您表示诚挚的歉意！为表示本店的诚意，欢迎您下次再次选择本旅店，一方面是帮助监督、检查我们的工作，另一方面本店将对你选择的房型进行升级！谢谢！期待您的再次入住！上海莫泰168共和新路旅店", "label": "0"}
{"text": "我于6月1日再次入住,住的是1312房,首先价格由238元涨到278元,是整个乌鲁木齐酒店旺季都涨了,据说每年7月和8月乌鲁木齐酒店都还要涨,这也可以理解,毕竟就那么几个月可以赚钱,冬天都是零下20几度,人很少.但是我发现房间的迷你吧撤了,只有留了两瓶矿泉水.卫", "label": "0"}
{"text": "环境不错，在市区内但还挺安静。服务人员很规范，但在细节方面有欠缺，在办完入住手续后，我要自己提着行李去找住宿的楼，楼上也没有提示，还要自己去问，行李少还好，行李要多还真挺累。", "label": "1"}
{"text": "酒店在桂林站正对面,出站就能看见,适合第一次到桂林的人.那晚我八点四十左右到的酒店,总台一字排开有六人,其中三人问了下好.但都没问我是否需要入住.可能生意太好的原因,让来的人觉得爱住不住.终于有人为我办理了入住.房间是一如概往的小,厕所的地上居然就有二根长头发,喝水杯底部的灰洗都洗不掉,给我感觉相当不好.遥控器也是坏的,根本不能遥控.换了电池后也只能坐在电视跟前才能勉强调换频道.真要晕死.早餐的品种少得可怜,而且超级难吃,还不如就在酒店后巷吃碗米粉来得舒服.看着房间的评选微笑服务人员的东西,才真的觉得好笑.可能是我运气太好,从头到尾没有一个人笑过.所以不评也罢.", "label": "0"}
{"text": "酒店房间好，阳光明媚，卫生间大，可惜没享受。司机说，到拉萨第一天不要洗澡。房间空调足。好像早餐是送到房间的？酒店地点是偏的，但我到拉萨的第一天反正是睡觉，也无所谓了。而且有人接机，挺好。因为睡了一天，酒店的具体也没多看", "label": "1"}
{"text": "厨卫配备是实在可用的。地理位置不错，在深圳西边新城区，门口附近的便利店、卤水店挺方便。就是房间内装，虽明显优于一般的酒店式公寓，但相对于号称的五星级，还是略显简单、不够大气。", "label": "1"}
{"text": "地点不错，服务也很好，提供好几种枕头选择，包括晚上有送一杯热饮，非常贴心，以后还会入住。", "label": "1"}
{"text": "房间设施不错，用具配备齐全，超四星！康师傅的红烧牛肉面才6元，就懒得出去买，当夜宵享用了。地理位置稍偏，适合自驾游；横店不大，开到景区也就5、6分钟。补充点评2007年7月2日：自助早餐不错，还有烤土司，很香！", "label": "1"}
{"text": "酒店离兰桂坊和soho美食区比较近。酒店门口有直达巴士到铜锣湾。在半山高尚地段算是性价比不错的酒店了。", "label": "1"}
{"text": "对于这家酒店，我非常愤怒！我是前天入住，前台服务员热情的告诉我，只要我签协议，酒店能给我比携程更低的价格！酒店的设施及其脏乱，而且没有服务员，房间地毯让人恶心，满墙的死蚊子的印迹。最可怕的是昨天竟然中午时分停电，之后听说是酒店失火，很严重，所有的电源设备全停了（包括网络、电话），之后的酒店乱成一团，听说要最快地二天下午来电，所有的客人都苍忙退房。由于入住时是用的信用卡预授权，结果没电无法使用，只有现金结账（四星级酒店竟然没有两条电路！），服务员说来电后会马上向银行发传真，3天后到账，并承诺传真后立刻电话通知我。结果，今天下午三点多我电话询问酒店，说今天上午就来电，但是还没有发传真（忘了），酒店说马上发传真，并肯定说3天后到账。之后，我四点电话询问银行，说刚收到传真，但是明确告诉我，到账需要19天之后（程序所致）！对于这家酒店，我只能打1分！", "label": "0"}
{"text": "感觉相当差劲，异味很大，性价比太低，绝不会再入住。", "label": "0"}
{"text": "入住了2间行政湖景房2个晚上,感觉房间有点小,但是设计还不错.卫生间和四星的行政房来比就真是小了不少.电视也是很旧款很小的那种.景色是真的不错.出去散步也很方便.服务就要看人了,CHECK-IN的时候明明说了要求要吸烟楼层,前台居然骗我说行政楼层都是非吸烟的.进了电梯才发现只有我住的24层是行政楼层的第一层,也是非吸烟楼层.25-28楼都是可以吸烟的.在这件事情上弄的很不愉快.宾馆反馈2008年3月5日：非常感谢您选择入住金雁酒店，并对酒店服务提出了宝贵意见。在此表示最诚挚的歉意。经过调查了解，主要原因是该员工接待经验不足,为求快速为您办理入住,在您提出是否行政楼层都是非吸烟的疑问时未能严谨回答。我们将对该员工进行语言表述的培训.再次谢谢您的宝贵意见，衷心期待您的再次光临！", "label": "1"}
{"text": "非常不好，我们渡过了一个让人难以忍受的纪念日.com/thread-1368750-1-2.html补充点评2008年1月30日：.com/thread-1368750-1-2.html", "label": "0"}
{"text": "房间挺小，不过香港的酒店几乎都是如此。前台服务很好，酒店地点也很好。周围是居民区，很安静。", "label": "1"}
{"text": "1.收了包天的10元话费,却打不出电话;2.装牙刷的盒子是一个空盒子3.不提供购物袋", "label": "0"}
{"text": "房间很干净,也比较大,周围环境不错,是比较理想的商务酒店", "label": "1"}
{"text": "晚上到的深圳机场，打的到酒店半个小时左右，120块的样子.酒店CHECKIN还算快.但是很奇怪,晚上睡觉的时候总有\"的,的,的\"的声音,是从窗户那里传来的,仔细检查了下，发现窗户是关的好好的,哪里来的声音也不知道.酒店的洗澡水很大很足,就算12点以后也还是那样,不错.就是CTRIP的预定有点问题，说提前7天预定可以拿到590的价格,我提前了10多天预定的，最后在出发前查了一下，就算提前一天也是同样的价格,感觉有点上当受骗的感觉,CTRIP现在也开始对客户耍手段了.我香港的是九龙万丽,幸亏我是自用万豪的网上预定,同样的行政楼层,CTRIP要比万豪贵100多HKD.看来，以后是要多多比较比较了,CTRIP也不一定会是我的首选.", "label": "1"}
{"text": "我们6人在金版纳住了3个晚上，大家都比较满意。房间稍微有点小，但相对于其价格已经很不错了。地点也不错。还有个比较大的游泳池。餐厅很好。我们在餐厅吃过一次午餐，无论是服务和菜都很好。唯一的问题是餐厅太出名了（被评为当地的最佳婚宴餐厅，所以晚餐一般都被包去举行婚宴。所以我们住了3个晚上居然没能在酒店餐厅吃上一次晚餐）。", "label": "1"}
{"text": "酒店周边环境一般，酒店内设施不错，感觉还挺新，价格也尚可接受。", "label": "1"}
{"text": "酒店的位置不错,面对漓江,但是房间内设施不好,洗面盆和淋浴的水笼头都漏水,房间地毯不仅不平整,看上去还挺脏,让人不舒服.中餐厅卫生状况不好,餐具不干净,苍蝇多.早餐以主食为主,没什么下饭的菜,牛奶是用奶粉冲的,管饱不管好!酒店客人团队多.", "label": "1"}
{"text": "酒店的设施和服务与描述及其不相符硬件最多2.5星水平，卫生状况一般，床单上有洗不掉的污渍，床上有沙粒（？？？！！！），房门不隔音...早餐只有泡饭和咸菜，而且每人只有1小碗，因为添加的话，后面来的客人就连泡饭也吃不到了。虽然是春节期间，但这样的服务也太匪夷所思了。我以前通过携程预定过全国各地的房间，发现有夸大星级的情况，但还不算离谱。携程网上酒店的描述和酒店实际质量差别如此之大，我是第一次遇到。德清的雅兰和荣盛山庄的硬件和服务要好几个档次。据我所了解的携程操作程序，网上酒店的说明和照片是酒店自己上传的。我建议携程适当做一些抽查和复核，类似卢球假日这样的情况，会极大影响用户对携程的信任，虽然信息资料是酒店提供的。", "label": "0"}
{"text": "1、自助餐：自助方式很经济，但是每个菜都要刷卡，麻烦！酒店员工不知道礼让客人？首次遇见啊！各位如果想知道被服务员拥挤的感觉，请入住该“汉爵”。", "label": "0"}
{"text": "酒店地理位置距离南陀岛海洋浴场很近，服务质量优良，大堂的自助晚餐超值优惠，值得一去。房间设施舒适，宽敞。", "label": "1"}
{"text": "入住很多次了都忘记点评了.现在全部补上.从去年底开始基本每个月都去两三天的.", "label": "1"}
{"text": "海口的酒店特别便宜，这家也不例外。不过实际情况应该和价钱成正比，酒店设施比较旧，游泳池是户外的，特别小。下次不会再住了", "label": "0"}
{"text": "打车到酒店后发现，门面特别小而且差，很不起眼。到前台办手续又发现态度特别差，还摆着服务标兵的牌子，我是一点也没感觉到。房间也很一般。第二天中午时，我因为是下午四点半的飞机，因此商量能否将退房时间稍微延迟二十分钟左右，答复是一分都不行，超过一分钟就算半天，口气还很不友好！", "label": "0"}
{"text": "客户来佛山工厂拜访，安排在这家老牌三星酒店，尽管客房设施稍显成就，但价格也不贵，关键在地处市中心，购物吃饭都很方便。对于这个房价来说，还算可以吧。", "label": "1"}
{"text": "地理位置很好，就在DFS的楼上，晚上比其他专卖店关门晚，可以最后逛到尽兴。离海港城也很近，2-3分钟步行。酒店设施和服务都很好，房间内还备有多用转接头，几乎什么插头都可以转接，走的时候忘记找他们买一个，真的很方便，以后去哪个国家都可以用它。服务人员很亲切。房间不算太大，两张床间的距离就只有一条缝，不过其他硬件设施都不错，有液晶电视，卫生间有点像三亚喜来登酒店的样子，就是卫生间有个窗户对这房间，可以一边泡澡一边看房间的电视。新装修的房间。支持，下次还住。", "label": "1"}
{"text": "酒店服务很好，环境幽雅，很地道，比当地同级的康年", "label": "1"}
{"text": "周边的环境确实不错，适合度假旅游，就是交通不是很方便。", "label": "1"}
{"text": "酒店房间，服务都不错，唯一不好的一点是，我住的348元的大床间，靠近延安西路高架路，噪音非常大，几乎无法入睡。宾馆反馈2008年6月19日：尊敬的客人您好，非常感谢您对酒店的支持和所提的宝贵意见，酒店除了348元的大床间以外还有多种其它房型可供您选择，在入住之时如您对房间有任何要求可向总台提出我们会第一时间为您解决，期待您的再次光临！", "label": "1"}
{"text": "隔音比较好，就是房间光线暗了点，装修比较陈旧，但是价钱挺便宜，还算物有所值。离市区比较远，附近治安比较差，建议去住的人晚上不要出去，因为外面是城乡结合部", "label": "1"}
{"text": "总的先说一句话，徽商国际大酒店实在是太差！！！服务差！！！饭菜质量差！！！这个月初，我带了一家老小去黄山旅游，通过携程预订了两间商务单间（大床），到达酒店后，酒店给我们住在18楼。在办手续时，总台告诉我说房间刚装修好，服务指南还没配置，有问题直接和总台联系。进了房间才发现不止服务指南没配置，应有的一些设施也没配置，我的小孩爱吃酸奶，所以随身携带了些，想放到小冰箱里，结果没找到，我住过的其他酒店里的商务方都有小冰箱。和总台联系，总台说18楼是新装修，小冰箱还没配，16楼以下的房间就有，很郁闷。安顿下后来到酒店3楼吃饭，点了些菜，味道都一般，但让我吃惊的是我点的清蒸千岛湖白水鱼端上来时是凉的，而且鱼汤是酱油红汤，问了服务员，说是浇了点美极酱油，我是江浙一带的人，清蒸鱼经常吃，从没见过清蒸还放酱油的。前几天住在临安的杭州青山湖度假酒店刚吃过清蒸白水鱼，人家就没放酱油。告诉服务员鱼是凉的，她说鱼拿上来就是这样的，还温着呢！我连凉和温都分不清了？！后来上来的脆皮乳鸽更是离谱，切得稀烂，看不出是个鸽子，外形上去更像盘卤菜--潮州的卤鸽，没有一点脆皮的感觉。找来餐饮经理，我说你们不是说是准五星酒店吗，怎么烧菜是这样的水平?经理说他们酒店是按准五星建的，其实还没评上星级，原来如此，那对他们的烧菜大师傅的水平就不能太计较了。给我们退了乳鸽，重新做鱼。等了半天，鱼上来了，这次总算没放酱油了，尝了一口，两个字：难吃，三个字：太难吃。鱼蒸的老不说，没有一点鲜鱼的味道，以我从小吃到大的吃鱼的经验，我可以肯定地说，这根本不是现杀的活鱼，而是用盐水腌过的鱼。整盘鱼就放那浪费了。吃完饭在楼层走了一圈，似乎只有我们一家，楼层的安全通道外的地上好像还堆着水泥，安全通道这边的电梯还在运送装修材料。乘坐电梯时发现其他客人都住在8、9楼，有服务员告诉我们酒店是半年前开业的，18、19楼刚装修好！！！我看是没装修好就营业了，不知道携程搞不定酒店，还是酒店歧视携程的客人，竟然把没装修好的楼层的房间给我们住，很愤怒！！！出于安全因素考虑，我们要求酒店换房，酒店说现在只有15、16层有商务单间（大床），而且各只有一间，问他们其他楼层有没有，客房部经理说他们酒店房间就是这么建造的，每层都只有一间大床房，我感到很奇怪，难道准五星的酒店的客房设置标准就是这样的？同一房型不是建在同一楼层？而且一种房型一层只有一间？提出疑问后酒店说可以把每间空房打开给我们看是否是这样，不愿再找麻烦了，就要了一间商务单间（大床）和对门的一间商务标间（双床）。逛完屯溪老街的夜市回来，发现安全通道这边的电梯可以从底楼直接上任何楼层，而且没人管，安全通道的门也没上锁。也就是说任何人都可以通过安全通道这边的电梯上任何楼层的房间而不被注意到，太没安全感了！！！！！另外说明一下：第二天我们又住到了海宁的海州大酒店，同样要了两间大床房（标准间），酒店就给我们安排在同一楼层对门的两间房，而且一间是家庭房（一张大床和一张单床），办手续的时候我们没有提出任何要求，酒店主动为我们安排了这样的两间房，这很让我们满意，这样的服务才是一个正规酒店应该提供的。而且靠马路的房间是双层玻璃隔音，很周到。下次我去海宁的话我还会住海州大酒店，但是到黄山的话，我是再也不会去住徽商国际大酒店了。个人建议：到黄山不要住徽商国际大酒店，它的硬件马马虎虎（毕竟是新装修，但没完全搞好就开业也太说不过去了），软件太差。我对它的评价是：一个字：差，两个字：太差，三个字：差差差，四个字：实在是差。", "label": "1"}
{"text": "总体上感觉还可以，但也没有什么太突出的地方，因为才过一个月多点，实在也想不起来有什么让人印象深刻点的。", "label": "1"}
{"text": "海景套间很不错，离海很近。服务也很好，就是卫生间的地砖是不防滑的，地上有水就要小心滑倒了。", "label": "1"}
{"text": "国庆节期间入住,这儿价格算比较实惠的,只是房间稍微有些陈旧,不能算四星,三星差不多", "label": "1"}
{"text": "挺不错的酒店，每次去盐城都住在这里，价格便宜量又足！", "label": "1"}
{"text": "为客人订的。他比较满意。看来是不错的。出入非常方便。", "label": "1"}
{"text": "房间设施很差，给我的电子门卡居然不能打开房门，换了一个电子门卡还是不行。最后只能给我一把钥匙。房间里的毛巾洗得黑糊糊的样子，很硬。前台服务倒还周到，还给免费升级为大床房了。不过大床房的空间很小，隔音也不好。性价比不是很高。", "label": "0"}
{"text": "酒店不错，就是CHECKIN太慢，下次考虑还要不要订。。。", "label": "1"}
{"text": "服务还是不错。房间有些陈旧了，周边最近最近在建楼稍稍有些不太爽，不过关上窗户也没什么影响。所处位置在成都算是不错的地方，而且接近民航售票中心，对于来回去机场很方便。", "label": "1"}
{"text": "服务尚好，早餐比较差；距火车站很近，交通便利；只是携程价与前台价相差只有5元，没有太大的竞争力。补充点评2007年11月30日：有电话骚扰。如果你不接会一直打到晚上12点！！", "label": "1"}
{"text": "感觉不是太好，也许前台是看了其他网友的点评吧，感觉一直都在对顾客假笑，令人毛骨悚然。订酒店后还特意去问了一下说是从早上6点就可以入住并不加收房费，可是到酒店之后前台却说要等到12点才能入住。好不容易等到12点40分入住了，才发现前台给的405房间里面住着其他的房客，而前台居然一直都不知道。还有房间的被子上有超级多的毛发，太恐怖了。", "label": "0"}
{"text": "房间很宽敞，很干净。处在闹市区，很方便，能看到整个城市也能看到一片海。我个人比较满意。", "label": "1"}
{"text": "补充一下：洗发水也要自备。如果您认为洗洁精同样可以洗发的话，那就无所谓啦！", "label": "0"}
{"text": "订的标准间，但免费升级为行政间，不错。酒店环境不错，服务也很好。但酒店门口的停车场竟然要收费，感觉很不好，第一次碰到这种状况，希望下次去，住店的客人能够免费，不是因为20元的原因，是因为你们是五星级酒店，自然应该有真正五星级的服务。", "label": "1"}
{"text": "装修的味道特重，熏的人特难受，临街的房间特吵，吵的无法入睡", "label": "1"}
{"text": "周围环境很好,装修舒适,房间干净隔音不好,隔壁打呼噜就不要想睡觉了服务素质急待提高", "label": "1"}
{"text": "本来订的是天和玉大酒店的三人间，酒店说给了一个套房加了二张床，本来挺高兴的，进去一看，设备极简陋，套房厅里啥都没有，卫生间还脏，房间又差，赶紧逃出来，三个人查了半天，订了良运的套房加床。订单十分钟确认，马上赶过去，房间是榉木装修显的陈旧，但其实是很干净的，设备也不算旧，电视机很大，床软且舒服，有免费地图，卫生间干净，用品一般，服务态度不错，周边几步路就是一心烤肉和大清花，打的去极地馆十五元，去星海广场二十，去机场三十。", "label": "1"}
{"text": "携程的客服人员告诉我预订的是离火车站一公里的店,不知道怎么变成这家离火车站3公里的店,住的房间不是主楼,而是后面像农村住宅区一样的房间一楼.前台告诉我住那里可以比较安静,结果发现被忽悠了,挨着窗就是一个学校,那读书声,下课声怎么也不像前台说的安静才住那幢楼,真不知道,前台说的主楼靠马路会更吵,会是吵到什么程度.问酒店像熨斗,前台告知只有一个,借出去了.我说协调一下,让我先用一下,前台马上说,那客人出去了,像是他自己借的一样,客人在不在房间,都不用问一下,就告诉我客人出去了,呵呵,给人感觉像假的样子.严重的问题是,房间的水,我喝了几杯后发现写的日期是3月7日,有效期是15日,而我去的时候,已是24日,让前台换一下水,我是晚上10点打的电话,到10点45分左右才送来,让客人在房间等了如此之久.奇怪的是,送水的人还告诉我那上面写的日期是不准的,奇怪,不准的,你如家还特意贴个字条上去做什么?第二天取一下寄存行李,在前台等了十分钟才办完手续.总体感觉:这两年如家店增加不少,但是内地的如家店的整体水平需要提高的太多了.", "label": "0"}
{"text": "房间总体环境不错，而且还有提供免费上网，现在入住价格还可以，不过现在可是大连的旅游淡季了．但是有一点：就是早餐不但没含房费里，而且３２元的价格也不低，但是内容实在是很简单．", "label": "1"}
{"text": "买东西方便！不错的选择！大家也要选择", "label": "1"}
{"text": "地段可以，这大概是唯一的优点了。房间小，配置简陋，简直没法洗澡。最要命的是没有暖空调，冻的要命。不过前台服务员态度可以。", "label": "0"}
{"text": "酒店的位置比较偏,周遍没有什么地方可逛的,要去市区还要打车;房间内部感觉不错,就是有点小,服务不错!综合等级,属于中等偏上!", "label": "1"}
{"text": "每次去济南我都会住在山东大厦.酒店设施周到完善,服务员服务到位,很多细节上凸显了酒店的人性化考虑,总之,非常满意!", "label": "1"}
{"text": "服务很好！员工很礼貌！房间很干净就是小了点！房间不能直接通话，需要总机转，不方便！在我看来：只能是准四星级酒店，在黄山只能算三星级酒店！", "label": "1"}
{"text": "第一次给这么差的评价,一定要说明一下理由的:1.房间我们住在B区1006号房.空调根本没有作用.电热毯要加温3小时以上才有温度.2.洗澡绝对不是24小时热水,甚至不是24小时有水.我们一团友晚上洗澡洗到一半什么水都没有了.只好用毛巾把身上的肥皂擦掉.3.安全.我们的房间是没有双保险的.最夸张的是,由于太冷,我让服务员加一条被子,结果该服务员连门都不敲就进来,把被子放在我床上.我那个时候真是无比惊恐啊,4.餐饮:只有一个饭店,什么叫垄断经营到这里就知道了.5.交通:上山后到某一个区域开始就变成单车道了.所以如果遇到会车,其后果不堪设想.我们就在上山途中遇到一次,双方还发生口角和肉体的搏斗.6.娱乐:冬季只有滑雪类项目,收费超级贵.绝对比上海的银七星要贵很多.根本不值.7.服务:我只能说在这里根本没有服务这一项的说.", "label": "0"}
{"text": "房间很小，洗手间不干净，我住的标间，浴缸里面脏死了，我都不敢站，而且下水的速度好慢啊，不过地处北京丰台区，做公车20分钟就可以到前门，服务员的态度还是很好的。但相比如家、锦江之星，这里真不像是连锁的，就是一个旅馆。", "label": "0"}
{"text": "继续再次点评，其他都跟以前一样，只是对于前台的服务速度希望再快一点，多给人一点笑脸！亲和力不够！其他没什么，还是值得推荐！", "label": "1"}
{"text": "住的是二层的大床房，没有暖气只有空调房间超小不说，墙壁脱落，卫生间问题多多（灯的噪音很大），是我住的所有经济酒店最差的，大概是临近长安街延长线的缘故，交通较方便时唯一的卖点！！大床房内用具一律是一个人的，如果是两个人入住须要再通知前台申请。网线要特别通知前台送来，可是服务台说，我们宾馆是八点上班，所有的用具八点以后您再打电话吧，天呐岂有此理！！！在说一句我住的二层，大概由于一层是餐厅的缘故，你在房间里可以闻到窜入的油烟味。各位一定三思呀，再下的经验供各位参考。", "label": "0"}
{"text": "离剑池、芦花荡、旭光台近，房间干净整洁，管理的不错，床有点软，下次还来。补充点评2008年8月7日：路边也可停车，走下台阶即到酒店。二楼四间房，一间行政房双阳台大床，三间豪房，其中一间有阳台；三楼两间标房。莫干山山蚊极其凶猛，建议穿防蚊衣裤。上山可走前山，高等级公路，安全但绕远，下山可走后山，山路陡窄，但很近。", "label": "1"}
{"text": "入住了“高级房”，但是觉得房间硬件一般，不是很宽敞。服务还可以。", "label": "1"}
{"text": "最繁华的地段中价位适中的酒店，房间较大，骚扰电话不少。", "label": "1"}
{"text": "澳门本来就小所以地理位置没什么好说的所有码头都有开往各大酒店的巴士这间酒店大堂还可以房间一般而且没什么景观可言里面的菲佣招待好像听不懂普通话只懂粤语和英文.我倒是看见渔人码头里有一家新开的白色建筑酒店西式的英文名叫Rocks&Hotel面对大海和大桥.想必还是不错的.有意向的朋友可以一查.", "label": "1"}
{"text": "房价比较贵！楼很高，大堂比较宽敞，房间也够大。但是硬件设施也就是八十年代末，九十年代初的水平，显得老旧，家具起皮，洁具是老一代科勒排队，但已没有了光泽，洗手盆的下水口里卡者牙膏盖子。卫生条件绝对没有四星级，新换的床单上还有不知谁的体毛！电梯里的地毯好像已经洗不出来原色了，房间里也别想找到一尘不染的感觉。服务也不够四星级，门卫冷漠地看着我提着行李来，拖着行李走，估计不叫到头上估计不会主动帮忙。客房服务也不敢恭维，我半夜三点钟才入住的，结果纲要睡下服务员就来敲门，给我送水和一次性用品。精神可嘉！但时间不对。房间里有宽带插头，但不知为什么用不了。地点还算可以。我后来想通了，估计是石油人兴建的，以公款消费为主，所以价格贵、服务差，不重视酒店的管理。要是自己旅行还是少住！", "label": "0"}
{"text": "服务不错，位置也比较方便，坐地铁、去虹桥机场都很方便。设施有点旧，隔音不好。房间还比较干净。", "label": "1"}
{"text": "住的是行政楼层，行政酒廊的餐食很好。服务很好，小姐总是面带微笑。房间很舒适。玩乒乓球免费。酒店地处购物中心，放便逛街。室外的游泳池较小，能闻到厨房的油烟味道。", "label": "1"}
{"text": "很喜欢这里。原因有两个，一个是周围环境好，跟国家级文保单位――晋祠一墙之隔。另一个是宾馆比较有品位，无论服务，还是装修，很大气。以前都是直接去住，通过携程，确实便宜了不少。我就是山西人，感觉性价比中高，特别值得向外地朋友推荐。有一点遗憾，这里是国宾馆，所以每一栋楼的风格和价位都有差别。建议携程跟他们协商好，可以标的更具体，让外地的朋友享受到更好的服务。", "label": "1"}
{"text": "总体来说，还不错。房间比较干净，服务也不错", "label": "1"}
{"text": "设施服务都一般化,性价比不高,在郑州的知名度太小,连出租车司机都不知道,不值得推荐", "label": "0"}
{"text": "酒店位置在罗湖万象城附近一栋大楼里，很不起眼。但是酒店内部装修很温馨，很不错。服务也体贴到位。早上出去，我扔在写字台上的电脑线，服务员也帮我整理好。唯一的缺点就是没有VIEW,窗外没什么风景。适合情人度假和商务旅行出差。", "label": "1"}
{"text": "房间干净，服务员很热情！值得一提的是餐厅，很便宜也很实在，呵呵！", "label": "1"}
{"text": "酒店交通确实很方便，出门就是公交站点，去海鲜广场和第一市场很便利。虽没有自己的沙滩，但穿过大东海广场就是沙滩，还是比较近的。不足的是酒店隔音设施不是很好，而且酒店的打扫时间过早。", "label": "1"}
{"text": "算是海口市比较好的酒店了。处于市中心，购物方便。服务态度好。保险柜出问题了叫人来开，打个电话很快几个人就来搞定了。结果他们走了之后，设定密码还是弄不好，再次叫他们过来指导，也是很快就来了，没有厌烦，很好的笑脸。", "label": "1"}
{"text": "酒店地段好，设施高级，服务业不错，2楼有个意大利餐厅很不错的！", "label": "1"}
{"text": "我本人办的有锦江之星的会员卡，相对来说锦江住的比较多，石家庄的锦江我只住过平安大街店，感觉非常不错，这次是因为平安大街的锦江之星没有商务房了，所以才选择了从未住过的如家。如家，外人的评价一直挺不错的，我就亲身去感受了一下，感觉非常失望。这是我第一次入住如家，不知道是不是这家酒店的使用率太高了，设施都比较陈旧。浴巾的边沿部分都磨烂了，被子也感觉洗了很多次旧旧的。周六外出游玩回来的时候竟然发现浴室的梳子没有更换、香皂没有更换，黄色牙刷的刷头与握柄中间竟然有黑黑的东西，看起来好脏。一般酒店的隔音都不会很好，可是我没想到如家国大店的隔音竟然差到门口塑料袋的摩擦声都可以听得到。而且浴室特别小，唯一比较满意的地方大概就是工作人员的服务了，还不错，总之，我不会再去第二次如家了，太差了，让我很失望，对不起这个价格。补充点评2008年7月28日：以上评价只代表我和我老公的意见，只把我们入住时遇到的情况写了出来，可能我们遇到的只是个案，不过让我感到失望是真的。另外再补充一点，如家的前台工作人员，穿的花衬衫确实有热带风情，只是感觉很花哨，不喜欢。", "label": "0"}
{"text": "酒店位置可能有点偏，不过还好。酒店内部设施及服务态度值得一试", "label": "1"}
{"text": "完全是个黑店.大家小心!上个月通过携城定了两间房,用信用卡担保.三星期前因行程变更要求调整入住日期,但被告知不能更改及取消,但携城的网站根本没有此\"霸王条款\",本人同酒店的销售部及携城的客服(付姓主管)长途电话沟通了好几次,但他们态度蛮横.携城的钻石客户你算老几?在这里请大家小心,不要用信用卡担保.携城和虹桥美爵酒店合伙坑消费者,连携城的忠实客户也照坑!黑心啊!!!宾馆反馈2007年12月18日：酒店在携程网上提供一项提前7天预订的热卖产品，即客人需要至少提前7天预定房间，一经确认的预订全额预付不可取消或做任何更改，热卖房价将在一般促销房价上再打九折。此产品的具体规则在携程网上已经明确注明，客人可以在订房的同时看到预订细则及规定。由于产品本身就是一个热卖促销，当客人选择热卖产品的同时酒店也需要对选择此类产品的客人有一定的约束.这位客人通过网络预订热卖产品后想取消预定，客人联系携程后被再次告知热卖产品的规不可取消或更改。酒店也与客人几次沟通表示酒店为了能公平对待每一位选择我们酒店的客人，故无法满足客人的取消要求，希望客人能够谅解，但最终还是造成了客人的不愉快。", "label": "0"}
{"text": "还是不错的，交通也比较方便.总的来说还是可以的", "label": "1"}
{"text": "预定中午12点入住，中午11点半左右到，告知房间正在清理。心想，清理房间能用多少时间呀，于是耐心等待。哪知，12：30再次询问房间仍然没有清理好，急了催问到底几时可以入住，告知40分钟以后，差点晕倒。", "label": "0"}
{"text": "地理位置不,服务态度一般,房了,体普普通通", "label": "1"}
{"text": "设施陈旧,早餐不太丰富只能说是一般般了", "label": "0"}
{"text": "这家酒店总体感觉不错，房间挺大的，酒店位置也好，就是服务员反应比较慢。。。。。。，态度还行，就是能不能解决，什么时间能解决，总应该有个明确的答复吧，无语！！！", "label": "1"}
{"text": "不错的酒店!房间较大并舒适!因为是住21层很安静!1楼餐厅菜肴价廉物美就是品种很少!是桐乡很好的酒店!", "label": "1"}
{"text": "不知道是不是因为订的是168的168元特价房的关系,前台的态度非常之差,冷嘲热讽的,弄得好像订他们168的房占了他们天大的便宜似的,这么不情愿那干脆取消掉好了,弄出特价房本来是好事情,却这种态度,鄙视之~", "label": "0"}
{"text": "住中天也不是一次两次了，觉得不错才继续住的，这次回国在重庆转机，而且离车站又近，又是购物中心，所以这次仍然又选择住在中天，但是这次发生了件超不爽的事情，当天下午到达中天后，我们就去吃东西了，当天，重庆下着雨，天气变凉，就打开旅行箱加了件衣服，因为想到说一会儿就回来了，旅行箱就没有锁起来，结果等回到酒店后，酒店内已经有人来过了（出去的时候门是锁好的哦），而且里面添加了两瓶水（应该是服务生进来的），结果再看旅行箱，电话记事本竖着放在旅行箱拉口处，东西翻得乱七八糟的，倒还好，我给爸妈从美国带的保健品--老人服用的善存带的五瓶却少了一瓶，钱倒没有多少，200左右，但是超不爽的~建议酒店，下次在客人进住安排服务生把所有的东西都弄好，不要在客人入住后外出的情况下，让服务生单独进入房间，发生这样的事情对谁都不好，钱倒是小事，但是都从美国带回重庆了，结果就这样不见了，特郁闷~~~~~当然酒店其它方面还是不错的，下次还会选择入住，但是就是记得带把锁~~", "label": "1"}
{"text": "服务很好，周围很热闹，打车吃饭都很方便。330/晚的房间比较小，但是干净整洁，虽然是四星的，但是总体感觉还是很不错，闹中取静。华清池里养了很多鱼，很漂亮，可以到前台买了鱼食来喂。", "label": "1"}
{"text": "优点：位置是挺好的，离火车站很近，离中央大街、兆麟公园都很近，我们去的时候都徒步来去了这些地方；服务还可以；前台应变能力不错；劣势：普通间的水太小太小了，水温还不好控制，淋浴房也太小了；名气不是太大，几个出租车司机都还是由我们自己给他们指的路。", "label": "1"}
{"text": "跟住招待所没什么太大区别。绝对不会再住第2次的酒店！", "label": "0"}
{"text": "酒店整体还不错，就是地段指引比较差，找一些酒店内的设施问好几个人才找到。比如游泳场就让我找半天，太偏了", "label": "1"}
{"text": "首先受到携程的误导,以为是四星级的酒店,没想到是四星级里面的无星级(或被他们自称的2星级)的客房,如果提前标明肯定不会预定这个房间.住进去之后发现先是枕套是发霉的,投诉后,服务员说不是发霉,只是没洗干净!!!!!!岂有此理!不过还是给换了.接着是毛巾叠起来在里面的一面居然有大块的黄斑?!恶心!第二天早上居然要收", "label": "0"}
{"text": "还不错!离湖南卫视很近!因为是去看湖南卫视的节目所以很方便!", "label": "1"}
{"text": "酒店位置不错，交通方便。硬件环境虽然显得比较旧了，但依旧不失档次。服务态度基本令人满意。宽带网络速度不错，就是还需要单独联系前台开通帐号且没有什么提示说明，不大方便。房间里准备了灭蚊器，但是没有药片，需要自己联系服务员索取。离店那天的早餐不大理想，还没到结束时间（差一小时），我们一边吃，服务员一边在旁边就把各种餐具、菜品收走了，令人感觉比较尴尬。另外，在卫生间看到", "label": "1"}
{"text": "这个酒店，让我很恼火。在CTRIP里查了一下，觉得价格比较全适。可是入住了就象是被人宰割的冤大头。房间很一般，电器也不好用。最可气的是电话费，收费比5星的还贵。我是8月15号入住的，第二天一早就走了，没打几个电话，可是收费确是48.80元。当我说要详细的电话单时，服务员只提供了一份没有时间记录的单子，上面只有电话号码和钱数。我仔细一看，气得半死。连没打通的电话也要收费0.10元，最让人无法接受的确是连打携程的800电话也要收费0.60元/分，他们这是强盗啊。当我要提出找经理时，服务员确说经理不在。可能是我说话声太大了还是什么原因，周围就上来几个男子。说不清他们想干什么。我当时也是赶时间，也怕公司怪我出差惹事同，所以我选择了付费走人。回到公司我把这个事情向携程反映了，可是携程也是无能为力。我手上有这个酒店打出来的电话单子。可这又能怎么样呢。所以我必须把事情的经过和大家说一下，不能让下一个网友上当受骗。", "label": "0"}
{"text": "评价说得花好稻好，也就是一个偏僻的小酒店，酒店规模十分小，房间勉强可以，但是窗口对面不到5米就是破旧的居民楼，这个性价比好像也太差了些。几乎付了5星级豪华酒店的价格（定的是商务套房），实在性价比不高。宾馆反馈2008年6月3日：尊敬的客人，感谢您对星逸酒店提出的宝贵意见。星逸酒店是国家旅游局核定的四星精品商务酒店。我们希望通过最优质的服务让您再次体验到细致入微、彰显尊贵的感受。", "label": "0"}
{"text": "8月初去的,政府招待所性质,所以服务可想而知,不过邯郸实在没什麽地方值得落脚,凑合着去住了.房间刚装修完,气味浓重,开窗户纱窗不严,怕进蚊子,不开实在熏得慌,熬了一夜落荒而逃..", "label": "1"}
{"text": "不错的饭店，饭菜做得也不错，来潍坊这里值得住住", "label": "1"}
{"text": "总体感觉不错，南通总共住过有斐，文峰，三德。比较起来还是三德性价比最高：1。跟前面TX有同感，有斐徒有其表，房间隔音极差，让你觉得隔壁是在你的洗手间里冲澡呢；2。文峰的外部环境是我喜欢的，不过普通房间设施陈旧（新楼还凑合）；而且服务系统也有问题。一晚上打了我三个电话，就因为我登记时用的是驾驶证而不是身份证。3。跟以上俩比较，三德的房间最好，特别是豪华大床房，很舒适，而且现在国内电话和宽带都无限量供应了。很棒。缺点是早餐有点单一，（可能我吃的次数太多了，感觉一两年了每次都一样，呵呵）", "label": "1"}
{"text": "服务态度不好，极差，前台态度恶劣，房间卫生不干净，诬陷客人照成，要求客人赔偿", "label": "0"}
{"text": "酒店比较新，很多出租车司机都不知道；而且酒店没有大门，打车不是很方便。但是房间是公寓式的，有厅有房比较舒适；旁边的家乐福方便购物。一个值得再住的酒店。", "label": "1"}
{"text": "3人间还是比较大的，就是暖气不是太暖和，时冷时热。被单会有油污的地方，不过还可以接受。洗漱间和厕所没有暖气洗澡刚开始会较冷。24小时热水、比较周到的服务、桶式饮用水还是不错的。周围环境还可以比较安静，西到西直门、动物园；北到积水潭、新街口豁口；南到西单；东到后海还是比较方便的地理位置。豁口新开的新华百货商场比较气派，还不错可以逛逛。推荐居住！", "label": "1"}
{"text": "外表还算过得去，一出电梯就是一股浓重的发霉味；在房间时服务员不敲门不按门铃就进入我的房间，吓出一身冷汗；结账时居然不会刷卡，由于我的信用卡没有密码,居然连刷2次，刷了2倍房费；12点就没有热水，正月初8空调只能达到15度;这样的酒店早就应该降级！", "label": "0"}
{"text": "携程在这个酒店的性价比不是最好的，因为后面在火车站附近看到有做活动四星的，价格更便宜，但是做为198元，这个酒店的质量与别的城市三星相比，算是很不错的", "label": "1"}
{"text": "酒店设施非常一般，连三星都不如，甚至连一些新开的无星级的商务酒店都不如。房间也很小，服务也很一般。价格非常不值，性价比太差。以后不会再入住。", "label": "0"}
{"text": "位置不错，房间设施也好。房间窗户稍微小了点，如果能改造成阳台或者飘窗就好了。早餐有点过于简单。性价比一般。浅尝辄止。", "label": "1"}
{"text": "本想定晋祠宾馆，没房了，携城推荐到这儿，其实离晋祠还很远。服务态度不大好。根本就没有出租车，有黑车，斩得厉害。", "label": "0"}
{"text": "酒店服务员都很温柔亲切你有不满意的地方向他们提出都会尽量响应所有房间的风景都非常优美但是房间的隔音效果实在不行豪华套间虽然好一点但是上下楼层之间的隔音还是个不小问题", "label": "1"}
{"text": "硬件很好,服务质量也很好,特别是酒店周围环境非常优雅.早餐也不错,下次去还会入住", "label": "1"}
{"text": "已经是第二次入住这家酒店了,感觉上还是第一次住的面对柳江的房间景观比较好,不过这次来酒店前面的路已经修好了,交通很方便.酒店的服务员依然一如既往的微笑服务,特别推荐一下30楼的旋转餐厅,夜幕降临时分来这里用餐,看柳江两岸的景色很美.不过这家酒店不适合打长途电话,1.8元/分钟,是我住过的电话费收费最高的一家.宾馆反馈2008年8月7日：非常感谢您对我酒店的支持和厚爱，柳州宾馆致力打造柳州性价比最高的酒店。我宾馆按五星级标准装修的24-26楼高层观景客房即将竣工，期待您的光临！！", "label": "1"}
{"text": "环境和各方面的设施都很老旧，房间小，次所小得离谱，服务态度也一般。实在连3星级都算不上", "label": "0"}
{"text": "我订了豪华房，不知为什么是副楼最里边最靠犄角的房间302。没有任何风景，对着一个拆了的广告牌铁架子。。。我没明白为什么前台给我这间，也没有为此跟他们辩论，不愿意影响度假的心情。所以房间，环境，服务都给了1分。携程的介绍也过于简单了，也不清楚。", "label": "0"}
{"text": "环境位置很好,房间情况尚可,早餐一般般,价格偏高了一些.", "label": "1"}
{"text": "不得不评价（当地政府接待酒店，真是官宦意识浓厚）：1、关于早餐：此次为08年1月28号入住，2月1日离开，自1月30日早上吃过早餐后一个小时就开始拉肚子，并且还伴有呕吐（根据医生说明是食物中毒了），上午还没怎么太在意，吃了一些自己随身带的药品，没有效果，倒是拉肚子的情况越来越严重，当天晚上根本没有睡觉，并且躺在床上全身发冷；第二实在不行了找了医生开药吃过后于2月1日终于好一些了；1>针对这个情况和酒店联系能不能帮忙买药品，酒店居然让我自己想办法（后来联系前台大副多次沟通了这个情况才勉强答应帮忙出去看看我说的药品‘黄莲素片’但居然给我的答复是外面药店没有这种药；其实对他这个回答我很吃惊，因为这种药可以说每个大大小小的药店都有，所以我可以判断他没有出去问――这样的酒店算什么？？？）；2>以前住这里也出现过这种情况，但没这次严重，也不确定所以没在意；3>根据以前多次住店的情况，结合这次我可以肯定这是酒店的食品卫生有问题，对于一个四星级的酒店我认为没有任何可以解释的理由和借口，希望引起重视；补充：希望在建的5星级能够早日开张迎宾，期待中……", "label": "0"}
{"text": "呵呵,毕竟是当地最好的酒店,所以,除了设施有", "label": "1"}
{"text": "1、内装修还不错，看起来很有特色。2、卫生也还可以，只是房间小了点。3、最重要的是各个房间不隔音，隔壁咳嗽都能听见，太可怕了。", "label": "1"}
{"text": "海悦的总体服务质量最近有所下降，我看到的几个地方是：1.一层bar的蛋糕、咖啡明显缩水，比一年前的口感和大小有很大下降2.我订的行政大床房，感觉和以前的普通大床房没任何区别，价格还贵了1003.行李房常常没人，寄存行李要等一会儿", "label": "1"}
{"text": "就１７８的价位来说还是不错的，就是床太硬了．酒店没餐厅的，吃饭不太方便，相当与经济行酒店", "label": "0"}
{"text": "是一相不的酒店，性比可以。房大也乾，下次到福州再入住此酒店。", "label": "1"}
{"text": "这是最好的酒店之一了，曾经住过的。它有其他酒店缺少的古朴环境，占地又特大！古典和现代的优雅结合！安静的房间，是因为掩映在了古树林中。很棒的感觉！有机会就回去的。", "label": "1"}
{"text": "酒店有餐厅但只提供早餐,没有午饭和晚饭,要跑到酒店外面自己找饭店去吃,非常不方便.", "label": "0"}
{"text": "晚上11点多才入住。5号楼离前台真是远，拿着行李自己走过去的。刚进房间1分钟，小姐电话就来了。可谓神速！早上check-out，发现酒店环境不错。还有游泳池。但是早饭和4星级不符。", "label": "1"}
{"text": "房间配置很差，真可惜太仓没有如家和锦江之星，下次不会再入住这家酒店", "label": "0"}
{"text": "服务好，前台接待员挺热情。环境相当不错，楼下就是公园。早上转了转，看到一群MM在做健美操，意外收获：）早餐比上次好很多，新加的番茄鸡蛋卷很好吃。晚上上网网线太短，打了服务电话不到两分钟一位帅哥拿了一条超长的。心中窃喜：；）一个字“爽”下次还会住！", "label": "1"}
{"text": "酒店从外面看上去有点旧了，内部装潢比较温馨，但也显得有点老了。相对酒店的位置和四星的评级来说价格偏高。服务比较人性化，态度比较好。酒店对面是地铁世纪大道站，后面一片空地好像是要建商业配套，以后肯定会添些人气的。", "label": "1"}
{"text": "酒店的服务总的来说还是不错的，上网的速度也很快，下次还会住。只是携程的价格还是偏高，商务楼层598，我的客户可以订到同样的房间只要500元。", "label": "1"}
{"text": "此酒店再次令人失望,2年前住过此酒店,当时给我感觉很失望.今年四月再次入住,更加让人失望,房间家具更加破旧,自助早餐,中餐难以下咽,一共住了4晚,其间一晚还赶上停电2次,那个黑呀,好象连防火应急灯都没了,当时真替电梯里的人担心,结果酒店没给任何解释和道歉.结帐时又被莫明奇妙的要收视频点播费,跟他们据理力争,结果前台那小姐冷笑的看着我好象我点播了什么却不承认,我心理话,就你们那破电视,屏幕都不如我手提电脑的屏幕大,值得我点播视频吗!好在,最后取消了此笔费用,但被他们冤枉,很让人不舒服.唉......住过很多酒店,此酒店人让我印象深刻........宾馆反馈2008年5月1日：首先对停电事件表示歉意,此次停电为突发事件,酒店在5分钟就启动了备用电源,但只能提供应急电梯及应急灯,一个小时后将电源切换至其它电路恢复供电,没有像客人所说的停电两次,视频点播为电脑自动记费,观看影片超过180秒后自动记费,电脑显示了点播时间和金额,但是客人拒不承认,后大堂经理将此笔费用免掉,客人用了MINI吧内一块巧克力,后又从外面买回基本相同的一块,在服务员查房时发现,因不是酒店提供的食品,为了下位入住客人安全,不能使用此食品,要求客人付费,客人拒绝付费.", "label": "0"}
{"text": "酒店条件不错，如果一家人入住的话还是可以推荐的。交通还可以，吃饭不怎么方便，周围没什么小吃。不知奥运会的原因，反酒店前台服务热情，房间也比较干净，宽敞，舒适。下次一家人去北京，还是选择此酒店。", "label": "1"}
{"text": "房间很大,老公每次去都定那里,在郑州算是不错的酒店.", "label": "1"}
{"text": "1、空调噪音大，换了两个房间都这样；2、有蚊子；3、内部空间较为凌乱。", "label": "0"}
{"text": "我订的是标间B，房间在5楼，但是房间的浴室内是浴缸，并没有木桶。可能不是所有的房间都有木桶。从房间来说，只能说一般，还算干净而已，如果没有温泉的话，这个房价是绝对偏贵的。酒店客人的温泉票60元，但只能出入一次，有点不合理。温泉总共7个池子：室内6个：2个土耳其小鱼池，1个室内泳池，1个花瓣池，1个中药池，1个茶池；室外一个池。温泉设施明显比南京颐尚和武义要落后，但是温泉水质感觉不错，尤其是室外的那个。", "label": "1"}
{"text": "不喜欢这个酒店，感觉同它的星级相差很远：1。没有门童，没人会来帮你提行李。2。前台态度冷漠，口气太生硬。3。我刚办了入住，把我的房号写错，害我提着行李上上下下的跑。4。自说自话把我同事的订单取消，携程出面交涉没有结果，很强硬。5。大堂太小，搞了些电脑让人上网。有些不象住店客人的人在那里上网，乌烟瘴气，像网吧。6。自以为聪明的推出了很多所谓的服务，但一般我们用不到。相反却完全不能给客人温馨的感觉。7。相对它的服务，这个价格太贵了！真不知道这样的酒店在奥运后怎样生存。。。", "label": "0"}
{"text": "酒店在鹅岭公园附近，重庆市园林局旁，酒店说是商务酒店，可装修却是度假酒店的风格。很多房间外面都有小阳台。房间很宽敞，就是淋浴房渗水太厉害，花洒龙头也在漏水；每天早上睡懒觉，会有人敲门问你有没有衣服洗；早餐很简单，没什么好吃的东西，橙汁是用水兑的，不过是在四楼咖啡厅，有露天用餐区，从四楼咖啡厅凭房卡还可以直接去鹅岭公园，不过有点多此一举，公园本来就是免费的。酒店门口有去市区的中巴，打的去两路口、上清寺等市中心区域，也只是五块钱的起步价，交通应该说还是方便的。离酒店不远、鹅岭公园门口有一家周火锅，价廉物美，非常不错。从机场去酒店的朋友，可以从机场坐机场班车到上清寺下，然后打车去酒店，起步价就可以到。补充点评2007年7月16日：补充一下，携程价格信息里说酒店送20元的电话费，不是每天送20元，是入住一次送20元。我们入住四天，也只有20块。", "label": "1"}
{"text": "不错的酒店，性价比很好。房间主题命令华丽。去香港也是住的粤海酒店。补充点评2008年4月12日：打错字了，是明亮华丽。洗嗽用户和不错。", "label": "1"}
{"text": "房间灯光很暗，地毯很脏，发现并踩死一只蟑螂！牙膏是假货，毛巾千万别用，相信您看了也不会用的，要自备。我在登记入住时，听到一名像是管理人员的人和另一名导游说：“这点小事，让他们投诉好了。”我顿时后悔定在这么个地方！如果携程的评分还有0分的话，我一定全部给他们打0分。建议您多花点钱，多开点车，选别处入住吧！", "label": "0"}
{"text": "印象最深的是,拉开窗帘时的感觉--外面是一高尔夫球场--很惬意!房间也不错,就是停车不太方便--太远了,刚好又碰到下雨.", "label": "1"}
{"text": "房间比较宽敞，有网线，不错，总体上感觉可以，房间服务生态度认真，前台服务态度需提高，所在地理位置不是很好，出租车司机基本不熟，打车从浦东机场到这里要了我170~不过在上海这么贵的地方，这个宾馆还是相当超值的~", "label": "1"}
{"text": "房间不大，布置还行。里火车站较近。（打的9元）", "label": "1"}
{"text": "在南阳来讲总体还行,毕竟可选择少少,总体性价比有些偏高些", "label": "1"}
{"text": "六号楼是龙岩地区目前最好的宾馆，硬件很新，服务也还可以，感觉很不错。但美中不足的是暖气不行，晚上冻醒，希望改进。宾馆反馈2008年3月12日：感谢您提的宝贵意见，宾馆已经针对您的建议作出改进。期待您的再次光临。", "label": "1"}
{"text": "走沪杭高速的话，路过嘉兴东出口千万别下，到乍嘉苏高速匝道右转，再往前约10公里，到嘉兴出口，出了收费站左前方就是嘉兴世茂花园大酒店的入口。四星级花园式度假酒店，达不到五星级标准，冬天去冷冷清清的，一定要选朝南向阳的房间，否则室内空调温度调到30摄氏度，实际最高也只能达到17摄氏度。早餐标准也是四星级的，不过有酸奶。", "label": "1"}
{"text": "非常不错的酒店，前台服务人员的态度也非常好，只是目前现在大堂在装修，找门都找了半天，这是小小的遗憾之处，其它都是非常不错的，值得一住！宾馆反馈2008年5月30日：谢谢您!!您的支持就是我们服务最好的鼓励!!", "label": "1"}
{"text": "很不错的一家酒店。不仅给我们一家三口免费升级到海景套房，服务也是蛮周到的。第一晚入住时要了一双拖鞋，第二天回房后发现拖鞋又添了好几双。酒店前台的服务也很细致，免费提供香港的旅游地图，还有各路大巴的路线图，可以用人民币做押金，可以兑换零钱。不过酒店的大床房确实小，就是每层的01号房间，建议不要1号房。出门左拐，周围的小吃店非常多。那个森发云吞店非常实惠，鲜虾馅的云吞让我感觉奢侈。香港的鱼不贵，很多香港市民都是要一条鱼要一碗米饭当午餐。我们没敢要鱼，就点了一个西芹炒鸡块，味道不怎么好，结帐的时候才知道鱼跟炒菜一个价，都是30港币，好后悔啊。门口的交通非常方便，当当车可以代步到很多地方，只是当当车的速度很慢，走走停停，如果没有急事的话可以坐在上层前面的坐位，这样更方便的浏览香港的街景，也很不错啊。门口后边有一家卖手机卡的小店，60面额的那种打内地才0.25一分钟，非常便宜。补充点评2008年6月24日：对了，门口有去机场的大巴。前面网友说的去海洋公园的973和去迪斯尼的A12问了很多香港当地人，他们都不推荐，所以我们还是没有冒险尝试。", "label": "1"}
{"text": "已经第三次入住这家酒店了，除了前台服务很好以外，其他的服务都很好。这次去是免费升级了套房，有厨房，而且有客厅，刚好房间是对着维多利亚港的，能直接看到会展中心，真的感觉很棒！下次会继续入住，并会推荐我的朋友们和客人们入住此间酒店！", "label": "1"}
{"text": "门面很小，房间隔音较差，一直听到隔壁房间的声音。电子门锁是坏的，提出后只能给了钥匙。不过离市区还是比较近的，打的起步费就到正大广场。", "label": "0"}
{"text": "酒店很新，房间很干净，有免费宽带，还有一个大约长20米的小游泳池。虽然服务差点儿，可这是北京的通病，也没特别差到哪儿去。认为性价比高，比许多老式的北京的三星级酒店好许多。因为酒店在巷子里，第一次找的时候费了点儿劲，熟悉了就好找了。周围大小饭馆林立，用餐很方便。周末的时候四周走走，离孔庙、雍和宫近在咫尺，或者在胡同里散步，很有老北京的风味。而且打车去美术馆、王府井也就10多元，很方便。不过出门打车要走到巷子口，好在北京下雨少，也不见得很麻烦。", "label": "1"}
{"text": "走入酒店身心感受凉爽,客房送餐免收服务费,味道也挺好的,空闲之余到桑拿做了个保健按摩才100元,感觉不错~!下次到太仓还会选该酒店哦~!", "label": "1"}
{"text": "这是个以会议、活动为主的酒店，不适合散客周末闲居。房间较大，但家具粗劣。最糟糕的是卫生间，装修质量很差。预订两夜，因是受不了房间的寒冷而提前退房，那可是初冬啊。建议：带上睡袋，以免感冒。", "label": "0"}
{"text": "选了个套间，面积不小。除了电视，装修乏善可陈。窗外望过去竟然是水泥屋顶。不接受信用卡。打长途事先说要0.7元/分钟，这就够可以的了，结帐的时候还要加另外服务费！投诉到经理，居然告诉我系统就是这么设定的，不能改。直到我说要投诉到消协，才重新改过。", "label": "0"}
{"text": "我8月19日入住标准间（268元）一晚，房间、卫生间都比较宽敞，虽然装修和家具旧了些，但卫生不错，外面的噪音不大，有小冰箱，晚上送水果和报纸，早上有自助早餐，结帐速度快。出行也很方便，酒店离人民广场步行需5、6分钟，打车到火车站7元，要到北戴河海滨，从酒店步行10分钟到公交车站，坐34路车大约40分钟到海滨，票价2元。旅游旺季的时候在北戴河住条件不好还很贵（四、五百元就住个招待所的标准），住在秦皇岛条件好多了，下次还会考虑住在这里。", "label": "1"}
{"text": "对面就是世帆赛基地，蓝天白天帆船，感觉非常棒。交通很方便。房间还不错，宽带速度很快，就是卫生间小了点。服务还有待加强，入住的时候居然还把我和其他预订的客人搞错。早餐还可以，就是要走到旁边的俱乐部用餐，不太方便。", "label": "1"}
{"text": "我订的是商务大床房，给我的房间是8418房，床是挺大的，但是房间太小了，基本上是进屋就上床了，连椅子都放不开，但是有个看不到海景的大阳台，不知道是怎么设计的，估计这房应该是个单人房改的。如家的电视节目有马赛克，给前台打电话，他们说叫工程师来看看，结果过了几分钟来了个拿对讲机的大婶，告诉我们是信号的原因，所有房间的节目都这样，要到晚上才能好，我们想那就算了，可是过会和我们同行来的另一个房间的朋友说他们的电视信号一直很好，气死了，如家竟然这样骗顾客，给前台打电话，又改口说是部分房间的信号是这样。晚上8点多的时候信号好了，但是第二天依然还是有马赛克，到了晚上也没好。住了三晚，拖鞋一直没给换，都破了。第三天蚊香片没给换。房间内的饮水机有很浓的84消毒水味，根本没法喝，自己到家乐福买的桶装水。只有一个床头灯，而且接触不良，不打它不亮。建议以后入住这家的顾客不要住这个带阳台的房间，没有阳台的房间还是很大的。补充点评2008年6月23日：忘了说了，地址位置还算不错，公交车挺多，出去玩的话先去看看公交车的路线吧，不过车开的也很慢，我们坐了一辆从石老人始发的车回如家，结果那车最高时速才40迈，一点不夸张。步行去八大关也很近，也可步行去二浴，就是它的大门不是对着香港西路，有时出租车会估计要几个圈子才开到（青岛的出租司机良心大大的坏了，宁可被全国人民骂也要坑那几块钱)", "label": "0"}
{"text": "总体评价算2星就不错了，性价比低，是我有史以来住宿最差的了，比东南亚的一些小国酒店还差，不过没办法，遂宁只有2家4星的，另一家明星康年（据说好些，且价格低）当时无客房，只有住宿天友了。1.床太小了，尤其情侣住宿，不舒服，晚上转个姿势，差点落下去2.室内洗漱用品太小气了，只有2包沐浴露，2包飘柔（便利店出售的那种小包）3.上网收费很不符合星级酒店惯例4.室内装饰几乎没有，连一般酒店介绍本地风土人情的宣传资料都没有5.早餐种类很少，而且供应的很少，一会什么东西都没的吃了，我们只吃了一次，其他时间自己出去吃了", "label": "1"}
{"text": "总体感觉还可以，就是觉得性价比不是很高！如果价格可以再低点就不错了。", "label": "1"}
{"text": "房间挺大卫生也还行就是洗澡水早晨有点凉", "label": "1"}
{"text": "酒店比较干净，设施也不错。反正就200出头的酒店也是相当的不错了，就是一般房间不带早餐让人不解，钱也不多啊。。。。大不了转嫁到房费里面好了", "label": "1"}
{"text": "该酒店地理位置较好，比较干净，可以上网，单间内竟然还提供电脑。在拉萨市来说比较难得！补充点评2007年10月30日：2楼的火锅城，味道不怎么样。火锅城演艺时间太长，影响休息。", "label": "1"}
{"text": "房间尚可，环境也不错，只是周边环境不够理想！稍微差了点！", "label": "1"}
{"text": "上个星期刚去过，非常好。自驾车过去很方便，从金沙江路过去路程差不多一个小时，订的是3号楼的大套间，实际拿到房间3303，房间非常大，还有个大阳台，不过好象不是每个房间都有，房间的布局还是不错的，酒店离佘山的森林公园实在是太近了，过去最多走5分钟就到了，酒店里吃的东西也还是不错的，总体来说很不错，酒店的服务和环境也非常让我满意，适合休息日过去放松。", "label": "1"}
{"text": "房间还是蛮宽敞和干净的，早餐也不错，特别喜欢房间的落地窗，可惜上网收费不封顶，有点落伍了。", "label": "1"}
{"text": "不错，住得挺舒服的。就是打的不方便，要走很远才能截到的士。", "label": "1"}
{"text": "房间设施太旧、太差，环境也不好，房间大而无用。非常不喜欢", "label": "0"}
{"text": "客观的评价，酒店的位置不错，但是周围的环境不好，门的位置较偏，感觉酒店不旺，但是生意较好，都是旅行团。门口打车不方便，有一个大坡，去的时候，赶上下雨，要冒雨跑下大坡，步行2分钟，才看到出租车！预订的是一件大床房间，很小。房间的采光不好。家具太久了，有霉味。电视很小，也旧。但是会赚钱，有三级片（没有看）70元。浴室很小，水龙头花洒管是漏的，叫人维修，很热情，本来以为会更换一条花洒软管，没想到，师傅手巧，剪掉漏的一节，又可以用了，开眼界（鄙人从事过水暖行业制造，对此感到惊奇）被子看来也是很旧，10月入住，重庆已经冷了，想开暖气，但是开了没有，打电话到客房中心查询，马上来了一个维修师傅，很客气的用四川话，检查后告诉我还没有供暖，当时室内温度19摄氏度，哈哈！总体感觉和4星酒店差距比较大，比曾经住过的银河大酒店比，差距很大！唯一可以说好一点的是：服务还可以，比较热情，诚恳，但是不专业！补充点评2007年11月1日：补充一点，大床，不是酒店通常的大床，不是2米床，也不是1.8米床，是标准的1.5米床（和一般家庭的床一样），这样的床，实在不是大床！", "label": "0"}
{"text": "很好的一家酒店哦，以后还会去呢！交通方便，服务好，不错不错", "label": "1"}
{"text": "今年去YZ的时候就选择在新世纪大酒店~4星,基本印象很不错~靠近瘦洗湖,个园,何园,只有十分钟左右的车程,附近有银行,报纸店,饭店,蛋糕店,茶餐厅,还有超市,应该说生活很便利~是旅游住宿的不错的选择酒店装潢的还不错,我们去的时候免费升级到了23楼的房间.房间比较大,没有烟味和油烟味,感觉很好~每天都有房间清理,帮我们换上新的洗梳用品.感觉很好~酒店备有插座转换器,自己过去就不用带了~有宽带,免费的哦:)~!~", "label": "1"}
{"text": "在宁夏来说这人酒店应该是算好的一个酒店了吧.", "label": "1"}
{"text": "现在去无锡经常入住这家酒店，环境不错，因为不是太湖风景区，所以自驾车的朋友比较合适。不过，送餐服务的品种似乎减少了，也不过只有两三个品种，建议酒店改进一下，酒吧的感觉不错，还可以打桌球，感觉比较的轻松宾馆反馈2008年7月30日：非常感谢阁下给我们酒店提出的宝贵意见，送餐问题已向酒店餐饮部经理反映了，如果您有好的送餐品种建议，下次也可直接与我们销售部联系，（分机8708）届时会有小礼物赠送哦！！期待您的下次光临！！！", "label": "1"}
{"text": "不错的酒店！就是入住时间得不到保证！下午3点以后到达仍说没房，几乎操国骂才拿到钥匙。", "label": "1"}
{"text": "酒店很有特色,地点也好,离鲁迅故居非常近.酒店提供火车站接站服务,火车到站30分钟左右打电话过去就能安排人接.这点携程要求提前24小时提供接站时间比较苛刻,每天那么多班火车,也不用提前那么久买火车票的嘛!这点希望携程能改进,不然干脆直接让客人到站前联系酒店就好了.", "label": "1"}
{"text": "很老的五星了,客观的说也许曾经无愧于这个头衔,可现在看到的实在是有些落伍了,强烈建议重新装修和更换新的设施了,不过服务还是很好的,当得知我们的不满意后,经理主动地给我们做了房间的升级.....服务很好", "label": "1"}
{"text": "预订海景花园大酒店已经没有房间了，于是换到了这里，看到外表有些疑惑，因为酒店并不大，入住时却得到了出乎意料的惊喜：前台服务很温馨，cheakin的速度很快，门童很热情，主动给你提行李，如果开车去会记住为你留好车位；房间面积不小，装饰得很精致，还有果盘赠送；环境稍差些，看不到海景，但是从酒店出来，穿过马路一直向海走，再过一条马路就到了著名的韩式烧烤---李朝木炭烧烤了，另外一点不足就是旁边有一家KTV，晚上能感觉到有些吵。总体感觉很不错，可以给4星。", "label": "1"}
{"text": "总体环境不错服务也很好细节上处理的不错", "label": "1"}
{"text": "对本酒店的服务，环境，及房间等设施感觉非常满意并感觉物有所值。下次一定再来。", "label": "1"}
{"text": "房间大，卫生间比较简陋，走廊有股味道。位于市中心附近，购物吃饭都很方便。银川是个很干净很悠闲的城市，很值得一去。", "label": "1"}
{"text": "这里服务各方面不达五星级标准，早餐特别不好", "label": "0"}
{"text": "经常出差在外，住了很多酒店，无锡木棉花真的不错，前台的接待服务员都很平易近人，尤其是秦经理，让客人有种回家的感觉。宾馆反馈2008年8月12日：相信有了您的认同和肯定，我们的服务会更上一层楼，代转秦小姐对您的谢意，酒店全体员工期待你早日回家！！呵呵！！", "label": "1"}
{"text": "该酒店确实性价比不是很高，距离该酒店500米左右的衡阳华天应该会比这家好很多，我也问过价格了，华天208（前台价）/康年198（携程价）", "label": "0"}
{"text": "2008年4月19-22日入住,因为搞特价活动,只花了HK100就升级到23层行政房,以下有几点总结:1.酒店有GINGER(姜)薰香味道,很特别,另人感到温暖2:行政房不算大,但大床很舒适,卫生间装修前卫简洁,与房间是玻璃之隔,一次用品也很周全,迷你吧有特有的咖啡壶和烧水壶,与众不同,可以自已煮水泡壶与烧咖啡.床柜有IHOME的可接IPODNANO的音响,还有DVD与液晶电视3.早餐很丰富,服务很好,并有免费报纸4.有一点要注意,在酒店打LOCAL电话是HK5元一次,但如果拔HKIP电话,却收HK25一次,气死我了,早知就用HK手机卡打了,这个一定要注意5购物方便,酒店与朗豪坊四楼相通,朗豪坊一楼是名妆店,二楼有BODYSHOP,欧舒畅丹,Khilds等,吃玩都有,很方便6,酒店对街就是SASA,卓越,许留山,7-11便利店,离旺角地铁店只有二条街,二三分钟的路,我很开心,离女人街,电器街,庙街都很近来HK五六次了,我感觉还是住郎豪超方便超舒便,下次还是会住这里,", "label": "1"}
{"text": "入住的是商务大床房，是最贵的房型了。但一打开门，天，温差起码15度！房间里竟然是壁挂空调！因为只是晚上去休息，早上出门时想了想，还是把空调全关了。", "label": "1"}
{"text": "房间真是好小，而且有股霉味，床单没洗干净，有不明的污渍，打到客房部要求换没人接电话，只能打到前台，送来条床单，我要求铺上，服务员说自己是前台的不负责铺床，客房部的人下班了，我只能自己铺。看上面几位评价数字电视比较吸引人，我觉得真是没什么可看的，存储的电影少得可怜，连续剧根本打不开。下次不会去住了。", "label": "0"}
{"text": "非常差的一家酒店,虽然前台小姐开房时对你郑重声明是\"二星级\".进门,房间里一股味道扑面而来,往墙上插卡取电?没用,干脆直接按电钮开灯;进卫生间洗澡打开水龙头,水竟然从管子里喷出来,仔细一看,原来淋浴器的管子和龙头部位已经断裂成两部分,酒店用黑胶布简单的绑在一起;好不容易洗完,离开卫生间,突然听到里面轰隆声大作,吓了一跳,再一看原来是楼上冲马桶的声音,当然这种声音一晚上持续不断---只要楼上在用卫生间.好不容易过了一晚,早上起来打餐厅电话订早餐,被告知不送房间,要送就要收手续费;终于出门要退房了,一开门地上好大一滩水,原来夜里下雨,走廊里竟然漏雨漏了大半夜.终于退了房,外面又下起雨来,向前台小姐要求用伞送一段三分钟的路去旁边的北海汽车站,竟被告知要自己去求保安,恳求了半天才慢吞吞地去安排;最后耐不住饥饿去二楼的餐厅吃饭,一份又硬又难吃的炒饭卖18块也就算了,送餐时往桌上扔了一包餐巾纸,立马就要收你两块钱.---一分钱也不愿意再施舍给这家破酒店了---出得了这笔钱,俺们受不了这笔气啊---在桂林住80块的宾馆都比这好多了......", "label": "0"}
{"text": "首先12月份的天气晚上6点才开空调，半夜的时候居然空调关了，冷得要死。房间噶小，整个房间的灯也很暗。每层电梯人口处贴了可能是这家老总和在电视上露一面的人的合影的KT板，倒胃口。服务不专业，服务员从来是冷眼对客人，觉得爱来不来，号称4星，我觉得也就是2星了。床很硬，睡得我腰疼。补充点评2007年12月18日：早餐不好，也不知道第一个人为什么那样骗大家。", "label": "0"}
{"text": "总体来说荣昌的服务态度还算可以的，房间也比较干净。但是个人认为南北湖的门票80/人，有点贵，而且也不值。因为去的时候已是晚上十点多了，如果有当地人的带进去的话，门票可以打折。", "label": "1"}
{"text": "这次在连云港出差，住了两天，不建议大家再去，理由如下：一，酒店的空调不是24小时的，每天上午9点到13点没空调。二，热水很差，水量接近小孩尿尿，而且要放很长时间才有，投诉到前台，前台也是说让你多放会儿。三，房间地毯比较脏。四，卫生间没有浴缸（我也从不用酒店的浴缸），但浴帘下面的缝隙太大，一洗澡就是一卫生间的水。五，酒店下面又是KTV又是洗浴，晚上还有骚扰电话打进来问要不要按摩。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "竟然有如此差的酒店,楼下的居然说满意,还有哪有什么接机,送机免费,我真怀疑你是媒子.四星级酒店内竟然没有纸巾,卫生间小就算了,浴室四个角有三个角是补的,其中一个角长期没打扫干净,有恶心的黄迹.手巾粗糙,尤其浴衣可以说惨不忍睹.酒店是分时用空调,好不容易挨到了,风极小,叫维修人员,竟然连面也不照就说修不了,要不换房间好了.最奇怪的数电视机了,我朋友光脚从其前面走过去就有信号,等走回来信号就没了.还有惨的呢,就住这一晚害得我们俩人身上起了很我疹子,不知是被咬的,还是用具不干净过敏.原本住两晚的,只好拖着箱子赶紧逃离去了中心大酒店,真是英明的决定,总算最后没对烟台倒胃口.", "label": "0"}
{"text": "装修前也住过几次,现在感觉完全不一样,非常不错的一家4星酒店,早餐也很丰盛,下次去嘉善还会考虑住,出来就是市中心,就是房间的隔音差了点,隔壁的电视声音也听得见,还有浴室的灯是感应式的,但感应范围好像不大广,人在浴缸基本感应不到,会熄灯...", "label": "1"}
{"text": "帮朋友定的反应还不错下次去应该还会定那里吧：）", "label": "1"}
{"text": "4月25日入住的，订了两间，酒店很别致，房间也新，服务态度也非常好就在西溪公园后面，空气好，鸟语花香的。由于通过携程订的，每间房送张西溪湿地公园的门票，我不小心把票弄丢了，和经理讲了后，他人很好心地带我们去公园买票，全都打了对折，还有船票也打了对折。适合自驾车游，到西湖也很方便，沿着天目山路朝东北方向开，过了个中石化的加油站右转过隧道就是灵隐寺了。下面再说说不太满意的地方：就是隔音效果不太好，尤其是一幢房子里住不同的人，我们订了两间都是在一楼的，二楼被一伙人包了，他们在二楼的过道里打牌打到很晚，很吵人。而且抽水马桶的声音听得很清楚，由于每幢楼都有总门的，每次有人进出，门自动关起的声音很响。餐厅的小菜还行，就是我们五点半天还亮着去点菜，服务员居然告诉我说土鸡卖光了，难道只有中午才能吃到吗？个人总的来说觉得，这个价格还是挺合理的，虽然不在西湖边，可是这旁边的湿地公园环境和风景绝对不比西湖差，而且人少、安静。适合度假，周边没什么购物点。", "label": "1"}
{"text": "很旧的酒店，前台服务员没笑脸，门口没有行李员，房间里各处都有污渍，天花板竟然还有一块没有盖好的，露出上面的管道，淋浴龙头非常不舒服。介绍上说房间有冰箱，结果两间房都没有，因为有药需要冷藏打电话给客房服务问能不能帮我冰下，竟然反问我房间没有冰箱吗？得知没有后开始说帮我拿个冰箱上来，等了很久都没有，再次打电话后帮我拿了一包冰块上来。早餐是我这次旅行中最差的一次。", "label": "0"}
{"text": "酒店的电视节目少.没有HBO....地毯极旧", "label": "1"}
{"text": "房间很好，符合五星级的标准。酒店离沟口及边边街都比较近，是去九寨沟旅游的最佳选择。补充点评2008年7月21日：地震对该酒店没有任何影响。宾馆反馈2008年7月24日：谢谢您的点评,欢迎下次下榻我酒店!我们将为您提供更周到的服务及优质的产品.", "label": "1"}
{"text": "酒店服务员态度很好，晚上还送两个小玩偶到房间．但是酒点的自助早餐实在不感恭维。因为餐厅是敞开式的，所以没有空调（喜来登也是这样，但也有封闭的带空调的餐厅，客人可以自己选择），虽然海风习习，还是会有些汗，如果吃现烧的米粉，会很热。但是最受不了的是苍蝇蚊子，苍蝇在食物上或飞或停，蚊子围着我们打转。所以每次早餐，我们点现煮的，并且以超快的速度吃完。", "label": "1"}
{"text": "酒店很干净，服务员会推荐我到女士无烟层，设施也比较好，餐厅的小点心味道也可以。吸取了之前美酒店不好停车的经验，在这的三天还是我比较满意的。", "label": "1"}
{"text": "通过携程预订了该酒店，酒店的服务绝对令人满意。我们一行行李较多，服务员专门推来一行李车，帮我们把行李送到我们预定的房间。晚餐后散步时，服务员告诉我们，出大门左手方向走就是海曲公园，非常方便。第二天早上，我又去了海曲公园，里面有一很大的恐龙模型，环境不错。早餐很丰盛，值得称道。任何时候看到服务员，他们总是笑脸相迎，有回家的感觉。个人在前台订房间价格是280元，比携程要贵一点。下次去日照，我还会选择山孚。", "label": "1"}
{"text": "该洒店设施不全且不洁净,让客户感觉不太敢放心使用,且服务人员态度不是太好,早上入住客人收拾房间的速度太慢", "label": "0"}
{"text": "一家可以的酒店,服务不错,地理位置优越,性价比高。总之，138元包早餐,市话，长途免费打还是很划算的,值得一住。", "label": "1"}
{"text": "房间、环境、服务都可以。只是上网不是免费，HK$156/24h!!", "label": "1"}
{"text": "酒店正在申定五星中，不过目前看来四星都有点勉强。大堂很气派，不过细节很粗糙。硬件需要加强。服务人员礼貌热情。酒店的房间和早餐都还不错。", "label": "1"}
{"text": "这个价钱来说，还是可以了，比较干净，特别是被褥，很干净没有异味。上网还可以，速度不是很快，但凑活用用可以了。电话很差，根本没法打电话，全部是噪声，联络只能靠手机，漫游贵啊~~楼下的饭店味道还可以，价钱在当地有点小贵，但是量极其的大，切记", "label": "1"}
{"text": "海天的房间比较小，因为是在中间，所以采光也不是很好，里面的设施不太好，地毯很脏，我住的那间热水管坏了，但因为当时同屋的已经睡了，所以也没有去换，但是心情就不好了。最不喜欢的是他们的服务态度，因为我们整理东西，所以晚下来了15分钟，这期间也没有电话提醒说必须马上下来，但到了前台后就被它们不停的质问：怎么这么晚才下来，！语气很不好，而且被问了三遍，前台小姐问了两遍，脸很臭，后来有一个男的不知是不是前台，嘴里还叼着烟，又问了我们一遍。当时就觉得特别火，住了这么多酒店，还从没见过质问住客的呢，以后不会再去这家了。", "label": "0"}
{"text": "我是7月22日入住的酒店，因在程上理了定，到了前CHECKIN是快的。只是酒店的硬件在不人意，和房根本不成正比。本著酒店考察的度我了家酒店，果真的出了非常令人的事情，在里大家一：我住的房是六套房，房要用很大力才能上，室洗手的花好像住了，不怎么出水。由于我本人就是做酒店的，所以我在退房的候都要自己先查一次布草然后管家部打他查房，做可以少我的退房。我得非常清楚：外面的洗手有一小方巾我用就放在托里，其他的洗漱用品我都有了；室的洗手有小方巾（一在床柜，一在洗手的大理石面上放著）到了CHECKOUT的候房少了一方巾，我我人就在前有店，要么你搜我的包要么我退房，你不能把莫有的罪名加在我上！前持不我理退房，也有大堂副理出面件事情，因中午要加宴，我只能酒店10元作失方巾的失。十元事小，酒店理的方式事大。酒店做的就是硬件和件的服，酒店解在令人～大家再酒店的候一定要慎重，因很有可能因房的虎，把自己的任推卸到客人身上，造成考的果，客人只能巴吃！如果一定要入住酒店，推桃源路的如家快捷酒店和北的如家快捷，性比很高，服很好，早餐品繁多，美味可口！", "label": "0"}
{"text": "总体比我想象的要好.不错,下次还会考虑入住", "label": "1"}
{"text": "对这家酒店如果做评比的话是我目前入住所有如家中最差的一个！差！很差！！非常差！！！我于11/12日入住这个酒店，住的所谓的商务大床房，房间面积比较小，洗手间没有洗浴门，只有一个简单的浴帘，毛巾……这些都是些硬件设施无法改变的，最令我气愤的是下面的两件事情：1）入住房间后发现网线接头不好，打电话后前台说马上送来，我事先告诉过他们有急事要出去让他们赶快来，结果近半个小时一个人影没有来（中间打过电话人家说已经上去了……真晕……不知道的人以为他们楼层很高呢？）吃晚饭回来在此打电话才有人上来。2）因为第二天要赶早上八点的飞机，所以头天晚上要要了个morningcall早上6点的，结果第二天醒来一看已经是6：30了（幸亏我一般平时6：30起床，要是8点……真不敢想象）下去结帐时问服务员（一男生）为什么没有叫早？人家一脸茫然什么话都没有说……显得特别无辜。真是把我气个半死……因为要赶飞机也就没有跟他们过多计较，急匆匆地去拦车赶飞机了……我想在此提醒大家，无论是个人旅游还是商务出差都不要选择这家店！！服务质量太差！！真的丢燕莎店的面子.跟燕莎一店根本不是一个档次！！", "label": "0"}
{"text": "物超所值,房间比较新,干净.温泉很不错,早餐也很好.", "label": "1"}
{"text": "酒店的地理位置很优越，客房是经过新装修的，很舒适，也很安静，服务员的服务也是相当热情。他们是商务酒店，在附近几家宾馆、酒店里算是性价比最高的了。很值得推荐给朋友。下次来北京还住这里。补充点评2008年1月22日：他们酒店房间里的设施还是蛮不错的，尤其是宽带上网的速度很快，卫浴是科勒的，不错。液晶电视的收视效果还不错。这次来北京是出差,由于酒店的出行方便,事情办得很顺利.有些不足的地方就是门口的标志不太醒目,不过听说他们有自己的写字楼,整体的标识倒是很容易就能找到.", "label": "1"}
{"text": "环境不算豪华，但是还算干净。吃饭很贵，不如去边上海滩边的大排档划算。海景房看风景还算好，晚上能听到海浪声。有免费的车位。", "label": "1"}
{"text": "第一次用新卡订酒店。简评如下：优点：1.免费升级到套房。2.服务态度好。3.地理位置还好。靠近香港路。窗外望出去就是香格里拉大大的“S”。4.能看见一块像三明治一样大的海。5.两个液晶电视。6.MINIBAR比较便宜。7.里外两套独立的空调系统，出风量大。吹衣服效果不错。缺点：（恐怕比较多）1.房间有新装修的味道。2.房间布局设计问题不小。败笔出处可见。居然还有个隐蔽的衣橱在房间的角落里。3.使用宽带要把书桌拉出来才能看见宽带接口。服务员钻进钻出地帮我找。4.没有睡衣供应。5.装修质量太次了。如果是我的家，我一分钱都不会结给装修队。6.服务有问题。入住的时候，冰箱里什么都没有。MINIBAR什么食品都没有。电话服务台才补上。7.液晶电视是那种小的。大概和我的电脑液晶屏幕差不多大。8.洗漱用品比较次。孤零零地被放在宽大的洗手台上。其它空无一物了。9.保险箱不能用。总之，很多酒店常用设备都缺乏。同样是四星酒店。我还是怀念在栈桥边的泛海名人。房内设施齐全，更加温馨。", "label": "0"}
{"text": "对于自驾游,这家酒店很合适，我们是住2号楼顶层,风景及服务都很好，下次去威海还住这家酒店!", "label": "1"}
{"text": "管理混乱各种设施不到位进了房间发现未打扫卫生又换了房间但卫生还是感觉不好没有一次性拖鞋等很不方便很失望好不容易捱到早上立马换酒店！", "label": "0"}
{"text": "大堂太让人失望了.房间也很小.性价比超低.下次不会再住了.", "label": "0"}
{"text": "物有所值,但其预定车票的服务太一般,我给他们商务中心要求订次日到西安的卧铺票,除要收我30元订票费外还要收我他们订票员来回打的士钱20元,到头来也只能买到无座票,我只好不让他们订了(当然还付了20元的费),但次日我自己直接在火车站买了一张2120次到西安的卧铺票(票价80元硬卧上铺),并在上车后顺利换成软卧(当然又补了43元差", "label": "1"}
{"text": "优点：1、硬件非常新。2、洗漱用品齐全。3、早餐不错。4、位置在人南立交桥，属于南二环，距离机场非常近，打车20分钟肯定到了，35元左右。缺点：1、电源插座位置很隐蔽，不方便使用。2、前台服务员英语水平太低，不了解KrisFlyer积分计划，浪费了我的时间。3、周边的购物场所不多。", "label": "1"}
{"text": "如果你有一小段假期去阳朔,在阳朔居住超过3天的，蔽龙阁绝对是个非常理想的居住地点.房间大，干净，就是要注意自备花露水和驱蚊水,带个电的驱蚊香最好了，那里是田园生活么...蚊子..苍蝇比城市多.....在山水环抱中，感觉不是住在宾馆,很舒服...李阿姨很热情...做饭的阿姨也很好..如果你不想出去吃了，那10-20元/人,可以在那里搭伙,看吃什么就给多少.你也可以提出要求，想吃什么,李阿姨会帮你买好做好的.离西街是有距离的，不过我觉的还是很方便，走到村口,有摩托坐,10元到西街,回来也一样....就个人而言,我喜欢租自行车到周遍的小村子里去逛...借这个评论的地方,特别感谢李阿姨和做饭的阿姨，因为我是吃全素的，李阿姨知道后，每天都很注意弄早餐和我搭伙的饮食,住了三天，吃了三天地道的农家新鲜蔬菜...呵呵..走的时候..李阿姨特地送我出门..帮我叫了车还砍价...叫到了桂林-荔蒲的车..结果10元就回了桂林...＾＿＾总之一句话，下次去阳朔．．只住蔽龙阁了补充点评2008年5月6日：特别告示：到旅馆门口的马路修好了，就是村口大概有一点路，还是没修好的，马路更新信息．．２００８年５月６日，方便下次去的各位驴友", "label": "1"}
{"text": "客户反映此家酒店的服务和房间也就是2星级标准。尤其服务及人员素质都不尽人意，令人失望。但在网上却排在推荐第一位置，请你们要按照实际情况来向客人推荐。是一家很差的酒店。宾馆反馈2008年5月30日：我酒店一直非常重视携程网客人给我们的评价，对于客人提出的意见我们会及时的进行改正和完善。今天我们发现点评中有一位客人对我们的评价很差，于是及时联系了实际住宿客人潘先生，潘先生反映在酒店住宿期间对客房、服务都很满意，点评是其朋友填写的。华庭时尚商务酒店真诚欢迎各界朋友来我酒店入住，也希望潘先生的朋友有机会来亲身体验！我们将努力为您提供热情优质的服务。", "label": "0"}
{"text": "这是我第二次住悦达酒店，这里环境和地理位置都还好，价格、服务和高层的房间环境等等性价比还是很高的。特别说的是床睡得非常舒服，很喜欢。另外离农民美食街很近，非常值得推荐！", "label": "1"}
{"text": "优点：位置好找，就在安贞桥东南角，入住15楼2房2厅，设施不错，3个电视，家具比较新，空间够大，户内应该有100平米以上，正式的公寓布局，有厨房微波炉，大冰箱，如果一家人度假长住最合适不过了，象家里一样。楼下的餐厅提供家常北京菜，不贵，量足。缺点：看不到鸟巢，要很好的眼神才能看到一个鸟巢肩膀，走路去也不近。离地铁站真的有500米，要走10多分钟，抱着孩子带着行李的还是打车好。卫生间设施有点旧，公卫淋浴排水不好，一洗就水漫金山。不好也不坏：服务态度很有北京特色，够客气也够拖拉，官气足，谁让人家是首都呢。", "label": "1"}
{"text": "地段还不错，周边饭店也挺多。房间还行，就是洗手间实在是有点寒酸。服务生很热情就是不太专业。比起蛇口的那家似乎差些。", "label": "1"}
{"text": "要说明的是房价确实比较低，但是这也不能掩盖这个酒店的几个缺点。1，卫生不好，卫生间内有异味。2，服务意识不好，送上来的啤酒竟然没有开瓶的工具。3，商品不好，在这个酒店买的烟，好像是假烟。宾馆反馈2008年5月13日：感谢您的点评。经调查，您入住的是商务豪房，卫生间地漏确实有返味情况，我们将做处理；开瓶器今后将备好并随酒送至房间；酒店商品部所售烟均来自正规渠道，如您有担心可直接退换货。期待您再次光临并留下宝贵意见。", "label": "0"}
{"text": "酒店的地点很好，到食品街，鼓楼，文化街很方便。", "label": "1"}
{"text": "不知道是不是五一期间的缘故，感觉性价比不是很高。住的标间B好像是原来的餐厅包间改的，超级大，但是没有窗户，冷气不足，唯一的好处就是电视节目有很多频道。浴室小，水压也小，下水不够快。但是地理位置就没得嫌。", "label": "1"}
{"text": "大堂不错，有四星的样子，房间的设施一般，感觉有点旧，卫生间细节不错，各种配套东西都不错，感觉还可以，有机会再去泰山还要入住。", "label": "1"}
{"text": "酒店除了所处位置非常有优势外，其他的应该没什么了。设施简单、陈旧，但对于住一晚的我来说，也能将就。", "label": "1"}
{"text": "这个酒店唯一值得称赞的是销售部的一位女士,但是很抱歉,我忘掉了她的名字.评价:1)性价比绝对不值得,附近的同类酒店很多,性价比都比这家好2)除上面提及的一位销售部的女士外,其它的人员都很差,前台完全是招待所的感觉,而且是国营的那种招待所的印象(入住时是半夜,前台穿着军大衣睡眼朦胧的样子简直象演电影一样的标准)3)这家酒店离火车站十分钟的步行，我打了四个电话都没有找到，最后找到时才发现，这是周围所有酒店里唯一夜间没有彩灯的，黑灯瞎伙的确实没办法找到，接电话指导的人完全没有地理概念．4)入住时，前台说的第一句话是＂没有你的定单＂，第二句是＂肯定没有你的定单＂－－之前只问了我叫什么，就象审犯人．我打电话给携程确认时突然又来了一句＂找到了＂，唉！房间连续改了四次，我在前台已经不知道该怎么办了．一会划掉房号改成另一个，一会儿又改回来．．．．．．5)最最要命的是，完全没有按之前定单中注明的要求安排安静的房间，这与携程之前的短信和电话的说法是完全不符的．6)一大堆投诉，直到第三天离开（如果不是因为事情多，第二天早上就离开了）前才接到销售部那位女士的回应--送了一个果盘，唉！7)早餐不要指望什么，本来就内容单薄，八点半就已经主菜大多没有了，热东西少，服务要求反应永远很慢．唉！不推荐入住．南昌实在有太多选择了．不过关于服务，客观地说，南昌整体的服务意识也确实是不高的，但是这家确实是太差了．宾馆反馈2008年4月14日：尊敬的比哥儿比哥儿：您好！首先感谢您入住锦昌大酒店为我们提出宝贵意见，为此酒店高层管理人员非常重视，并特地召集各相关部门专门开会对您的投诉回复如下：1、锦昌大酒店在南昌市三星级酒店中评价、服务、专业化均较好，性价比我们将会更进一步提升；2、前厅部深夜班次员工的工作状态、着装形象我们将在您的鞭策下严格管理并由我们值班经理全权负责检查，树立一个良好的接待形象；3、为了让更多宾客晚上能顺利地找到酒店，我们将推迟2小时关闭酒店的外墙灯，并针对总机及前厅部门进行酒店详细地理位置的培训；4、对于询问预订工作程序，我们着重培训员工具备首问责任制工作原则，第一时间为顾客解决问题，并要求做到不对顾客讲“没有”“不知道”类词语；5、安静房是指锦昌所有房间，分南北两边，南面是居民住宅区本身具备安静条件，北面是靠马路房间，07年已全面安装隔间窗，您住的8821房是北面已安装了隔音窗房间，如仍未达到您的要求，我们酒店高层管理人员会尽最大能力为您解决；6、营销总经理晏艳春女士在接到前厅客户意见反馈后随之上门拜访，并赠送果盘希望能得到您更多的理解与支持；7、早餐经我们统计每天至少保证有四十五个品种，其中最少有十个为热点，另外所有蒸品全部保证热度，至于餐厅的服务我们将不断完善。我们热忱欢迎您再次入住锦昌大酒店。江西锦昌大酒店2008/04/14", "label": "0"}
{"text": "酒店位置不错，房间也比较干净。酒店服务员的办理速度还比较快，而且态度不错，主动告诉我们到各旅游点的公交线路。早餐一般，但是老公说还可以。在这里吃了一顿晚饭，也是一般。不过这里到洛阳的各个大景点的公交非常方便，就在酒店门口，出门就是。不错", "label": "1"}
{"text": "楼层结果是按酒店功能设计的。我遇到的服务都挺好，感到是经过标准培训的；可能改进了。房间不错，很干净；进门后感到不排斥、愿意睡在这里。房间配有沙发、不间断电源插座、自贡的简图。这对第一次来自贡的旅客挺有帮助。电视频道中有HBO。", "label": "1"}
{"text": "这里的早餐是我看到的最差的一个,基本上没什么吃的,就看到服务员在不听的加白粥,下次在来我是不会住在这里的", "label": "1"}
{"text": "我是初二晚上到的这家酒店,酒店环境很好,后山就是旅游区，前面是五一广场，房间设施一般，但服务很热情，还有水果送。", "label": "1"}
{"text": "早餐不太理想，都看到小苍蝇叮在食物上，真不敢想象。其他还可以。", "label": "1"}
{"text": "总体还可以，交通购物比较方便，设备在宜宾算是还可以了。早餐实在太差，去了3次，每次1周。。。去到第二次也就不能在那吃了。。。每天都一样，品种还那么少。。。恩，晚餐的套餐也就1种。。。", "label": "1"}
{"text": "房间干净，安静，陈设较新，服务员态度很好，交通也很方便，步行十分钟可以到达天坛，去北京火车站也有直达的公交车。就是2楼的餐厅菜的样式太少了，没有旁边的王府饭店菜肴物美价廉。", "label": "1"}
{"text": "我入住的那天正好下雨，酒店迎宾主动打伞接送，服务很到位。房间很干净，卫生间与洗浴区之间过道有点狭窄，建议把玻璃浴墙改成可折叠或是拉帘式的。阳台漏雨，不方便观雨景。餐厅服务很好，只是菜品较少。无24小时送餐", "label": "1"}
{"text": "单人间有一点点小，但基本够用。已经有宽带上网了，但网速偏慢。南面靠里的房间比较安静，西头北面的晚上会有车辆经过的声音传过来。早上6点多有\"按摩\"电话过来，^_^；不想被打扰的话拔掉电话插头吧补充点评2007年7月31日：信用卡都可以用了", "label": "1"}
{"text": "酒店位于东方绿舟边缘，环境优美，空气清新。方便之处在于可直接从酒店旁的小路进入东方绿舟园区，无需门票。", "label": "1"}
{"text": "这家酒店不错，入住的30楼，可以直接看到玄武湖，风景不错，房里的飘窗做得有特色，喜欢！床也很软，有台电脑可以上网，比较方便。房间也挺大的，用具不错，放在一个小盒子里，感觉很好。离中心比较近，去哪里都蛮方便的。顺便说下狮子桥里的回味，鸭血粉丝汤很不错，值得一试，比夫子庙那家好太多了。去了二天基本没吃好一顿饭，发现南京的盐是不是不要钱，菜巨咸无比，连KFC都要咸很多！-_-！！", "label": "1"}
{"text": "建议酒店餐厅预备当地产的酒水,以备外地客人品尝.", "label": "0"}
{"text": "去年去武汉住的是帅府,真是痛心啊,以致于影响到对武汉的印象.不过这次住锦江,真是爽啊.酒店环境超级好,交通非常方便,就在洪山广场东北角上,如果没有记错方向的话.酒店服务非常好,当天因为下雨,衣服全部湿了,由于计划出差一天,所以没有被用的衣服,酒店人员帮我免费烘干,态度特别好,帮我解决了大问题.另外,酒店房间较少,所以安静的很.价格也有竞争力,不是非常高,性价比绝对超值.这个酒店,是我从携程上预定过的最舒服的酒店之一.谢谢.", "label": "1"}
{"text": "酒店自己宣传是5星级别，价格也不菲。所以我们就按照新五星酒店标准看看：1、位置在人和镇。总机服务员、到酒店网站上，没一个描述清晰的。后来才知道，就是人和镇。给司机说人和镇都知道。说金开大道，绕了28元钱才到！2、正门那个门卫就是稻草人，基本没用，就是打个手势。拦出租还是要自己去，我还以为会配备的对讲，可以在院子外面帮客人拦。3、1410房间装修材质很糟糕，很低档。洗手间天花板的刷涂料掉满了洗手台。玄关的地板是劣质，已经开裂，边缘已经破损。4、窗子是低档的铝合金，表面是很脏的划痕。不是隔音玻璃，对着个大十字路口，晚上客人睡得挺不容易。一个07年新建成的酒店，这样的偷工减料，不可原谅！5、房间很大。但没有细节可言。只有空旷的大。6、门把手的纸牌很容易在开门时候碰掉7、衣柜很难发现，发现后很难打开，没有推手，滑轨简直不可思议。就是最劣质的滑轨也不会那么沉重！不知现在忙于减肥的弱女子们住的话怎么打开。8、卫生间的电吹风，插座在哪里？根本没有电吹风的插座！9、酒店电梯内装修很阴暗，大堂很亮，进了黑洞洞的电梯，阴森恐怖，没有一点人气，看不出任何高档。10、房间的开关、插座觉得是假冒伪劣，左床头的开关是坏的，卫生间只有一个插座，且不能使用，安装的松松垮垮，能看到墙里的洞。11、体重秤是坏的。12、毛巾有劣质的洗涤剂味和烘干机的味道13、房间书桌上的彩页非常肮脏，里面有很多污物。不知道服务员整理时候有无看到。里面根本粘和在一起就翻不开。14、前台接待不体贴，下雨，办手续时候，别看门童很多，没人会早些问你是否需要出租，这点连北京的某家三星酒店都不如。记得去酒泉宾馆，一个戈壁上的五星，比在城市的所谓的世界第五品牌酒店的服务都体贴。15、前台我要了2次水单，但她都忘记，没有给我。16、五楼的日韩餐厅最糟糕，三文鱼刺身，我当时真的想退掉算了，那么不新鲜了也敢端上来，佩服厨师昧良心的勇气！为了赚钱，什么都不顾了。总之，3星半的硬件，3星的服务。当作高价的汽车旅馆用还可以。不会再去了。建议酒店，还是去看看君临君豪，还有金源。硬件，软件。位置，都比新开业的戴斯厚道多了。别拿中国消费者当傻子了。最后自能是赔了本钱又丢了牌子。多罗唆一句，很喜欢金源旗下的酒店，酒店数量不多，但开一家叫座一家。觉得硬件软件真的是在用心做事的企业。", "label": "0"}
{"text": "酒店挺不错的,接机的车也大,酒店环境也好.离公园大门不远,走走就到,路上还能拍照,很幸运遇上陈大叔给我们做导游.早餐还行.价格略贵些", "label": "1"}
{"text": "总的来说还是不错的，除了床小点，改换大的，其他还是不错的，新装修，服务也不错！", "label": "1"}
{"text": "西餐厅的晚餐不错，68的自助餐，吃得捧着肚子出门。一个字，棒！早餐就差远啦！还敢号称68，一个字，汗！宾馆反馈2008年8月14日：尊敬的宾客：您好！感谢您入住金陵溧阳宾馆！并给我们留下宝贵的意见！对于早餐的问题我们将做及时的调整。我们一定会继续努力与进取，发扬金陵溧阳宾馆“以客为尊”的服务理念，让每一位宾客都能对金陵溧阳宾馆留下美好而深刻的印象。再次向您表示感谢！期待您的再次光临！祝您工作顺利！身体健康！金陵溧阳宾馆客务关系主任", "label": "1"}
{"text": "房间设施质量不是很好，房间很大有20多平方，但感觉不温馨。酒店价格在当地来讲，不算实惠。", "label": "0"}
{"text": "对于我来说这家酒店就真是方便回家。因为不是本地人所以经常要赶飞机而这酒店就里机场5分钟实在是太方便了。", "label": "1"}
{"text": "这个酒店如果不坐落在南湖边上,那就是一个招待所的级别.我们订了758的标间,却只有一张早餐券.另外一人要吃早餐,要68元,且无论你是大人还是孩子!而且早餐平种很少.我们住的房间墙纸也掉下来了.去的时候正好下雨,走道上还在漏水.而且酒店没有行李车帮客人搬行李.真不知道它这个五星是怎么评的.也许是当地政府行为吧.一个性价比不值的酒店!", "label": "0"}
{"text": "8月2号本来8点首都机场港龙航班，因奥运空中管制9点半才起飞，哈根达斯很好吃，早餐没有的，A/C/H/K才是靠窗座位，12点半抵达香港机场，乘酒店巴士从机场到丽都，70元/人，90分钟，CHECKIN很快很好，押金300元/晚，人民币也可以，住1815，虽是有烟层，根本闻不到烟味，大床很宽敞，我180CM，老婆171CM，躺上去一点不挤，卫生间也很满意，打扫房间的老太太很尽职，每天放矿泉水，小费只放过1次，电视只有凤凰卫视普通话，其他都粤语或英语，房间是看不到墓园的一面，很干净，酒店的巴士非常好，侍者很尽职，出酒店回酒店都乘酒店巴士，如果去时代广场/会展中心/金钟/，根本不用步行，尝试过一次铜锣湾的A出口确实名副其实，下次还会选择丽都！别忘了从酒店领班车时刻表和香港街道地图！！吃：吃水果捞去许留山不用特意找，很多地方都有！池记在铜锣湾SOGO旁，27元一碗净云吞很好吃，不远处骆克道506号义顺双皮奶20元/碗，太好吃了！时代广场后面霎东街2号何洪记云吞面27元也不错，干炒牛和52元很好吃！时代广场罗素街和波斯富街交叉处的咖喱鱼蛋也很好吃，但是只能马路上吃！中环地铁D2出不远威灵顿街翠花餐厅奶茶鱼蛋很很吃，往前走是沾仔记云吞面也很好吃，香港的食店一般11点以后开门，不用去早喽，除非是早点！矿泉水飞雪很便宜在霎西街口优之良品旁10元/4瓶，700毫升装！庙街小吃很便宜一定晚上去味道也不错！恒香老婆饼就在铜锣湾SOGO地下超市！玩：海洋公园--金钟站出乘629路10.6元15分钟到海洋公园正门，若到后门大树湾原地别下车，车行5分钟即到，9：30售票，前门景点在施工有点狼藉，建议后门入，前门出，不错地方有小鸟天堂/海豚表演/海洋馆/云母万花筒/乘缆车下山到前门还有七彩气球升空！门票在公园入口买208元，机场买179元。太平山顶--如果住丽都出门左行1分钟就是15路车站，9.8元30分钟到山顶，蜡像馆票价140元，观景台20元。购物：建议东荟城，很便宜，新秀丽的包北京长安商场1500元，东荟城900元，NIKE200-400元/双。波鞋街NIKE普遍400-600元。行：有八达通就OK!特别提醒：摄像机也要带；带够电池充电器和SD卡香港的美景太多了；临行前尽可能熟悉地图，至少港岛和九龙一带；根据需要买万众卡，打国内拨0018610-!其他：语言上英语比粤语好使，多说EXCUSEME!补充点评2008年8月6日：临去香港前，从网上特别是携程网上，得到过很多人的帮助，所以也想写下自己的经历，帮助更多的人", "label": "1"}
{"text": "不值房价，早餐太糟，也许我去的比较晚，九点左右，没东西吃", "label": "1"}
{"text": "10多年来住过的近百家3星酒店中，这家酒店的服务、房间、餐饮简直是“好”的无话可说！！！向大堂经理反映问题，大堂经理的答复是“去315投诉吧”（入住当天是3月12日），真强悍！！！", "label": "0"}
{"text": "酒店比较老旧,早餐种类很少,房间也比较老旧,没什么特色,而且餐饮已承包出去,与酒店财务分开不能挂房帐.据说是阳谷县县政府的招待所,听出租车司机说这里的保安超牛,警察都敢打的.", "label": "0"}
{"text": "感觉一般，最便宜的房间没有窗户，房间太小。不过，里要去的办公地点很近--京东方", "label": "0"}
{"text": "酒后设施还可以房间很大唯一就是窗外景色一般,去机场大概是人少的原因酒店安排了小车送而且司机开的很好,总体感觉还行.", "label": "1"}
{"text": "服务很周到合理，也很亲切~房间按时打扫，还有水果送，不错", "label": "1"}
{"text": "这个饭店比较老旧、像20年前的饭店，实在不是一个好的住宿选择。服务人员也没有饭店服务观念。（问什么都不知道）唯一好处就是步行街在旁边，方便逛街。另一个不知是不是优点或内部管理不良？携程预订，入住时不用收押金、也不用信用卡预授权，退房再付钱，对客人的信用程度很高，饭店界少见！", "label": "0"}
{"text": "房间清洁,服务完善,而且价格还可以.只是位置稍微不太好找,不过开车的话也无所谓了,好象广元的路也实在太难找了,比如去皇泽寺我都绕到了村里去了.", "label": "1"}
{"text": "非常满意。我是10月14日入住该酒店的，我和老婆，岳父丈母娘大人。为了savingmoney，四个人只开了一间标准房，本来担心两个人挤一张床会休息不好，但是，完全出乎意料，床很宽，而且床单很干净，没有酒店里常有的那种霉味，很舒服。洗手间很干净。老人家直夸我选的宾馆好，价钱也公道。值得推荐！缺点：附近有个学校，早上会有做早操的广播轻微干扰，对喜欢睡懒觉的朋友就不太理想了，不过，声音不是很大，10来分钟就结束了。", "label": "1"}
{"text": "总的来说，不值。住过一次410无窗的房子，在11月的冬天居然热的我难受，叫来服务员，确认没有开暖风，问他们解决办法，居然说是让我加钱住有窗户的房子。我是住无窗的房子了，那也不代表我必须接受30度的室内高温吧？以后住那里的注意下，我怀疑在9－11层左右的无窗房子紧挨着供暖系统等热源，热的人难受。580的房子也住过，条件等还好了。但卫生间很差很差，会渗水会返臭味。", "label": "1"}
{"text": "高级气派的酒店；前台、餐厅、酒吧、客房的服务也可以，服务生都很友善；位置好，离外滩很近；早餐还不错，品种比较丰富，但是没有什么特别好吃、给人留下难忘印象的食品。享受到了喜达屋会员的优惠，但是不知什么原因赚取的喜达屋会员积分却明显少于消费金额。携程送的礼物也是在索要之后才送达的，而且少了承诺中的精美巧克力一份，只有二楼酒吧的一份标准饮料券，是不是携程和酒店没有协调好呢？补充点评2007年10月13日：酒店员工对中国客人的服务还不错，没有碰到传说中的“现代的狗腿子”（看到别人在点评金茂君悦时提到过）。", "label": "1"}
{"text": "价格还可以，在四星级酒店中比较便宜的。交通很不方便，就在五环边上，门口的路是单行的辅路，出行不方便。周边没有吃饭的地方。", "label": "1"}
{"text": "去的之前只打了一个晚上的酒店，后来由于种种原因就决定再住一晚。随之在携程上找了米兰，到了酒店之后，感觉很温馨。装修也很人性化，房间虽小，但格调很喜欢，唯一的不好就是太靠马路，晚上有点吵。但离西湖很近，我们是走过去的，因为是闹市所以不觉得远。总之很喜欢，下次还会来住的……", "label": "1"}
{"text": "本人通过携程预订8月13日入住并确认接机，晚上9点45分到机场后一个小时没人接机。联系携程工作人员时他们还说酒店已派人来接只是搞错了我的手机号码，笑话哪家酒店接机是不用举牌而是用手机联系的？而且之前几次入住该酒店都是举牌接机的，工作失误不可怕只是携程和酒店的人员一起来欺骗客户把客户当傻瓜实在是缺乏最基本的职业道德。", "label": "0"}
{"text": "前天入住,感觉没有上次好,2年前住过同一个房间,现在的设施也旧了,早餐也很差,停车场的人员服务也很次,下次不会选择住这里了,我觉得都没有如家舒服!", "label": "0"}
{"text": "房间设施远达不到四星水平,勉强也就是三星.", "label": "0"}
{"text": "房间陈旧，设施简单，尤其是早餐品种极少，但能吃饱。服务人员主动服务意识差，但你主动的话她们倒是比较热情。可能是黄山游客多，酒店生意好，你下次来不来住无所谓。酒店的院落大，停车方便，环境较佳。因他们不是专业酒店，所以要原谅包涵他们。", "label": "0"}
{"text": "去年圣诞节前去香港由于航班原因临时在汉普顿加了一晚上，体会如下：1.在寸土寸金的香港这个价格还算过得去。2.除了大堂，房间设施实在是和我“想象”中的“酒店”有较大距离。3.所有摆设，包括杯子、床单、椅子都是宜家的，但问题是实在太旧了。4.我预定的3间房都很小，基本上只能放2个床（床大概1.8m0.9m），一个小电视机柜（电视是18寸左右的，我家上次用这种款式的估计实在20年前），剩余的地方正好给你竖着放两个旅行箱。5.最经典的莫过于我婆婆进她的单人房时，以为是进了一个“壁橱”，她的床是两头顶的（床头在窗口，床尾在门口）。其实我们也是有心理准备的，关键是在checkin时前台态度很好、很客气的说：我们已经尽量为你们准备了最大的房间～～～6.卫生间很小，小到正好放一个马桶、一个水斗、一根冲淋管，PS：没有镜子。7.没有窗帘，只有关不拢的铝合金百叶窗。总结来讲，我很佩服他们，能真正做到“麻雀虽小，五脏俱全”……至少还不至于让我无法入睡。", "label": "0"}
{"text": "一个月内已经是第二次入住了。很满意。可放设施一般，如果不是服务非常好的话，300多的价格觉得贵了。就是很好的服务让人觉得即使价格贵一点也值了。服务真的是很好，服务员都很真诚热情，你有什么要求都能得到满足。如果要提点意见的话，就是服务虽然很好，但不是很专业。", "label": "1"}
{"text": "房间感觉一般，没有很好，但也谈不上差。我是因为那里离开目的地近所以选的", "label": "1"}
{"text": "总的来说，这样的酒店配这样的价格还算可以，希望他赶快装修，给我的客人留些好的印象", "label": "1"}
{"text": "只能说，还可以住住。硬件，环境没什么可点评的。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "1.价格不公正，明明携程网上写的是￥200，结果住了一晚上第二天结帐时被告知￥390元，而且，预付订金的时候也没人告知价格，付订金时根本无人告知，只知道收钱，收钱时小姐把钱从客人手上抢过去。2.没有早餐，入住时携程写的双早，结果被告知早餐要￥10元/人。3.房内标明有桑拿足浴室，找了半天没有找到，问到前台（自己找下去）被告知桑拿足浴室根本没有设立好。4.卡拉OK室价格不公正，￥280元/场/人，和上海的歌城在黄金周的价格一样。5.酒店没有好路，一路上颠簸进去，结果车子费油不说，离合器还差一点挂掉，路上没有一个指路牌。6.奉劝广大住客，在和携程网确认价格之后，要再打电话去酒店确认价格，因为携程网上价格和酒店价格不同，相差甚元，不知携程如何更新他们的资料？", "label": "0"}
{"text": "其实就是原来的招待所，重新装修了一下。倒是比较干净，服务也还可以，设施不是很好，最重要的是那个院子晚上12点要关大门的，结果有一天晚上回来晚了，怎么敲门也没人搭理，后来有个保安出来说走后面的门，真是郁闷啊！", "label": "0"}
{"text": "庭院环境很好,房间也还可以,设施有一些旧了,总台有位小姐服务稍差了些，但总体还可以。", "label": "1"}
{"text": "住在阳光酒店，都不用上岛玩了，下次来一定带泳衣、吊竿", "label": "1"}
{"text": "订的210的标A，酒店大堂和整体环境看起来还不错，但一进房间感觉太糟脏兮兮的臭臭的，卫生间看了都不想进去，所谓的宽带上网是提供一个什么电力宽带modem，根本就无法接通，在等了将近2小时，其间打了无数个电话投诉，仍然无法上网，后与大堂经理交涉不能上网要退房，被告知要我带着自己的电脑去其他楼层去试如果能上网的话可以调到那个楼层。被断然拒绝后大堂经理又提出调换到二楼，二楼是大家常用到的那种宽带，不用再接电力modem，不过要我们加钱，这时已经3个小时过去了，我们无力再去理论，后搬到二楼。一直以为调换的是标B的房型，后来退房的时候才知入住的是豪华房要400多，附近有几间经济型酒店才180，干净还能上网。新华的房价太贵了，而且携程的价格一点都不便宜，前台给其他客人的标A和标B才150和190块。以后不会来这里入住，周边的酒店要比这里好多了。", "label": "0"}
{"text": "酒店很不错！大堂气派宽敞，房间挺大。服务一般，再也不是没普间升豪间了，我早上去得早只能等别人退房。普间没早餐。桑拿按摩VIP还可以，服务不想有些地方只想着快点结束，快点付钱，朋友说物有所值。", "label": "1"}
{"text": "我们是为了看\"火凤凰\"表演去住这里的房间算大客房服务也很好但房价稍贵了点那个\"火凤凰\"还挺好看的有机会住环球城的可以去看看!!", "label": "1"}
{"text": "除了价位偏高之外，别的没得说。尤其是房间内的纯水系统，彰显了人性化。", "label": "1"}
{"text": "环境差得很.进房间就一股丑味.设施简陋,电视不清楚,最重要的是房间价格,自己到店大堂可以还价,价格比携程价还要低,携程210的到店里可以还到180.", "label": "0"}
{"text": "酒店前台的小姐服务很不错。我订的房间没有，主动给我免费升级到行政楼层。酒店的自助餐很有特色。很不错的一个酒店。", "label": "1"}
{"text": "房间还不错，交通也比较方便，可以考虑以后继续入住", "label": "1"}
{"text": "房间比较大，但是酒店的附属设施洗浴中心虽说楼层比较多，但是基础设施太差，只有淋浴和桑拿，连浴池", "label": "1"}
{"text": "直得推荐的酒店，虽然价钱比较昂贵，但服务生是从心来招待我们，再者酒店用的品版都是有牌子的东西，对于我们香港游客来说，信心会加添不少。酒店设计很有藏族的味道，餐厅水准不俗，值得一试！最欣赏是他们大堂的姜茶，及半夜仍会努力解决我们客人的种种要求，而且不会额外收费，衷心的推荐。", "label": "1"}
{"text": "该死的写程，我打2分根本发表不了评论！这次我给你打4分，但还是实话实说，这个酒店不咋样，给我二楼最里间的房子，紧靠锅炉房，木结构的房子里面烧锅炉，多可怕啊！当时看写程的评论写的天花乱坠，原来都是假的，给低分的评论根本发表不了，真假。", "label": "1"}
{"text": "酒店在五一假期前后开始降价促销,感觉不错.", "label": "1"}
{"text": "不像个三星级酒店，到达楼层后，一眼望过去尽是脏兮兮的而且开裂的墙纸，房间的设备很陈旧，卫生条件太差，毛巾、马桶颜色都已泛黄，淋浴水太小，就像进了招待所......", "label": "0"}
{"text": "春节期间酒店比平时折扣更多！非常不错！已经第三次入住了！补充点评2008年3月3日：我是春节期间入住，目前的价格又回复到285了，春节期间是258,含早哦", "label": "1"}
{"text": "性价比挺高的一家酒店。我在网上订的是普通标房，到那边他们给我的房间好象是豪华标房。挺好的，有一个阳台，正对春晖公园，湖光滟连。房间也挺宽敞的。早饭一般，品种不多，但是也能吃饱了。总体觉得不错，以后还会住。", "label": "1"}
{"text": "第一次入住瀛洲宾馆，感觉很好，古典园林的设计给人安静祥和的感觉。让我意想不到的是，前台还有会说韩语专门接待韩国客人的服务员。据前台小姐给我介绍很快就有韩餐要推出，而且都是请正宗的韩国厨师做的，价格也参照普通的韩国餐馆不会太贵。前台小姐还介绍说四月份要搞云贵菜美食节，云贵菜还真没机会吃过，这次没机会了，下次来的时候一定要大饱口福。", "label": "1"}
{"text": "服务比较好，离海边也很近，附近有好又多，早餐品种不多。", "label": "1"}
{"text": "酒店房间还算可以，对得起五星级的称号。早餐品种也算是丰富。不足之处酒店近着大马路，楼层太低晚上睡觉有点吵。", "label": "1"}
{"text": "这个酒店在苏州的园区，位置相当远，房间也一般，好象原先这个楼不是设计为酒店的，因为在园区内这种楼都一个样子，我们是晚上入住酒店，可是从门口路过了两次都没有发现是酒店，最后问了路人才又折回去。第二天退房后又迷路了，转了一个圈子才找到大道。我想平时肯定很少人会去住这个酒店，出租车都会打不到，而且两天的房价都不一样，第二天的价格比第一天低。自已安慰自己是周末的因素吧。总之，价格高，路远，酒店很没有竞争力。", "label": "0"}
{"text": "7月16日入住，是在携程买的半自助自由行，所以携程已经处理好所有的文件，只提供了通行证就顺利入住，非常快，前台服务生也非常客气，很专业。酒店大堂有很贴心的安排，大人在办理入住的时候，孩子可以在一旁看迪士尼的动画片。酒店的房间住2个大人2个孩子都很宽敞，到处都可以看见米奇的形象，让我们大人也回到了童年的时光。", "label": "1"}
{"text": "此宾馆十分气派，唯一美中不足的是，我去的那几天，从宾馆出来不容易打到车", "label": "1"}
{"text": "在宜昌应该是排名前三位的酒店了，希望能继续得到保持，应该会成为宜昌的首选", "label": "1"}
{"text": "连续入住好几次了。将来可能没有机会再到湖南这家店却是还可以", "label": "1"}
{"text": "该酒店的服务确实不错，到每一个地方都有工作人员向你鞠躬问好，看得出来是发自内心的。从酒店员工通道到后院停车处，四周墙壁上有很多理念的宣传标语，可以感觉到此酒店的精髓所在。早餐很丰盛，房间也很干净，很值得向携程各位朋友推荐此家酒店。", "label": "1"}
{"text": "还不错,比较适合自驾的经济适用的星级酒店.酒店设施3_;周边环境3;服务3+;设施偏老,而且还省了不少东西,美其名环保,呵呵,还能接受.周边交通不错,面山背小区,景观不错,去景点也不远,适合自驾.服务比较用心,无论是停车场帮看倒车,房间的免费饮用水,假日不涨价...基本看出管理层满重服务的.提一下三人房,只比双人的贵20元,要知道早餐券就要28元,合算的,房间很大,床也不小,适合一家三口.提一下早餐,品种不少,东西比较普通,不值28元.", "label": "1"}
{"text": "房间很不错，还有水果送，主要是接机的服务很好，因为机场离市中心很远，还有司机很热情，路上还让我们下来拍照，还介绍旅游的风情，很不错。", "label": "1"}
{"text": "简直不敢恭维什么,千万别住楼层高的房间,因为它11楼说的是茶楼,其实是KTV,晚上会吵得你半死!免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "0"}
{"text": "晚上9点多到，结果前台说携程没有定，向我推荐了另一房间，由于外面下大雨，手机被雨水淋坏了，只好入住了。第二天携程电话确认，说确实给我定了，可能前台他们搞错了，或者是新来的。虽然有点不愉快，但是他们态度还是不错的。", "label": "1"}
{"text": "便宜倒是蛮便宜的，就是环境有点不太好，服务态度也一般。", "label": "0"}
{"text": "建议携程的用户不要定这家酒店，因为这家酒店缺乏诚信，你入住了他对携程说你没有入住，希望增加积分的就不要定了，而且还随意调换你的房间。", "label": "0"}
{"text": "帮国外的同事预定了一晚房间，达到时因为堵车晚了所以订单被取消。但是酒店大堂居然没有通过ctrip与作出预定的我联系，而是跟客人推荐附近的其他酒店。因为当时已经晚上八点，客人无可奈何只能听任酒店的安排，最后给他找了一家附近的三星酒店，但是价格居然要一千六百多块钱。更过份的是订单状态显示已经成交，所以过了好几天我都不知道这件事，直到同事回国之后发email过来投诉才清楚这样的事情。感觉就好像是被黑了。订单被取消无可厚非，但是酒店的做法也太不妥当了，跟ctrip投诉之后最后打个电话过来把事情撇得一清二楚，至于订单显示成交一事，解释就是操作失误。之前好几年公司都用ctrip作一些酒店预定的，这件事之后以后都不会再用了。太让人气愤了。", "label": "0"}
{"text": "改了招牌以后第一次光顾,感觉没啥变化.自助早餐涨价了不少宾馆反馈2008年8月8日：感谢您对本酒店的支持！我们将一如既往地保持5星级的服务标准，欢迎您再次下榻，衷心祝您身体健康，工作顺利!", "label": "1"}
{"text": "第三次入住该酒店，以前的经历都还可以，所以一直都选择该酒店，不过这次遇到了不能刷卡，感觉是酒店为了节约手续费故意的，幸好现金有结余，不然真的很麻烦，下回不想住了。", "label": "0"}
{"text": "第一次入住宁丰宾馆，地处市中心，购物很方便。房间装修时尚、温馨，用品干净舒适，而且有鲜花和水果赠送，有家的感觉，服务热情周到。唯一不足的是门口修路，不过听说五一就可以修好。住后感言：同样的服务，他们更惊喜；同样的微笑，他们更真诚！", "label": "1"}
{"text": "房间卫浴水准太差，面盆的下水是坏的，居然要用手去把下水给抠出来。。。衣橱的灯的开关是坏的，把门关上灯还亮着。卫生间里粘两个灭蟑螂的盒子，让人看了很不舒服。", "label": "0"}
{"text": "作为经济型连锁酒店，我觉得锦江之星要比如家、莫泰等高出一筹。最明显的就是房间本身够宽敞，厕所也不局促，马桶还是加长型的呢。10元的早餐算丰富的。整个酒店的色泽和基调看着舒服，如家就土点。", "label": "1"}
{"text": "第三次入住了，觉得还不错，正好碰上了地震，楼层低感觉不明显。希望四川尽快从灾情中恢复过来！", "label": "1"}
{"text": "电梯太慢，需要等很长时间才能上下楼一次。房间门卡进门也不方便，需要试很多次才能把门打开。条件太一般！携程房价与前台价完全一致。", "label": "0"}
{"text": "性价比可以，让人有还想再入住的感觉，在北京这个价格的酒店中，服务算还不错的", "label": "1"}
{"text": "酒店的装修比较陈旧，房间的隔音，主要是卫生间的隔音非常差，只能算是一般的", "label": "0"}
{"text": "房间满大的,我们预定的时候没有大床了,于是定的双标间,双标间的床有点小呢!!总的房间的设施满好,在海南算得上比较好的4星宾馆了呢!不过值得注意的是,他的标间每一间的大小不大一样,我们和同伴1共定的2间,2间的差别还是蛮大的呢!酒店离海滩比较近,过了马路,走个2-3分钟就到了,马路对面就是夏日百货,附近海鲜馆也很多吃饭也蛮方便,酒店里面也有餐馆,价格也不算太贵!不过值得注意的是服务是在是恐怖:1我们游完泳想再要2条干的浴巾等了1晚上都没有送来,2我们租用的麻将室,每次要等好久才有人来开门,最久等了30分钟,等算账的时候,2个小姐搬着手指头算了半天才把7:20-11:00的租用时间算成了4个小时40分钟,我们说了半天她们才弄对,晕死!3,我们在酒店3楼的一家湘菜馆吃饭,总共吃了291元,硬是给算成了380元!交涉了很久,酒店的经理居然要我们承担一部分损失,怎么可能!!!!最后打出5次账单才打对价格!我们真是服了海南人!!!!!补充点评2008年3月25日：对了,我们住的是4楼的别墅区,就在游泳池边上,不错的房间哦", "label": "1"}
{"text": "(1)房间卫生干净空间大!(2)早餐美味风富菜色多!", "label": "1"}
{"text": "隔音效果确实不好，但好象还没到影响到睡眼，毕竟是走廊不是大街；但是在电梯里有湘西人（酒鬼酒开的）抽烟大谈牌经。让人不快！！！（没有看不起湘西人）", "label": "1"}
{"text": "环境相当优美，性价比很高的一家酒店。客人来我会首先考虑的一家酒店。。", "label": "1"}
{"text": "这个酒店就是招待所改建的，所以各项硬件设施非常简陋，关键是大门在二楼，也没有无障碍楼梯，背着行李上楼，更没有服务人员帮忙！晚上在一个居民区里休息，都不敢开窗户，总之，很不满意！", "label": "0"}
{"text": "酒店的服务非常好。房间里也停安静的。唯一的不足是空调系统的噪音太大。", "label": "1"}
{"text": "感觉一般，就是各方面都一般，在三门峡这种地方住住还是可以的", "label": "0"}
{"text": "又一次入住,服务一如既往,无可挑剔,但就是携程的价格有点贵了~", "label": "1"}
{"text": "住的是240的房间，总体感觉还可以，唯一不足的是洗完澡，浴缸下面有漏水，会把靠近浴缸的地方弄湿了。服务态度不错。空调再稍微暖一点就更好了。", "label": "1"}
{"text": "设施陈旧不堪,又小!灯光昏暗!早餐还可以!补充点评2008年6月5日：另外健身房早就没有了,希望携程信息应及时更新", "label": "0"}
{"text": "我时12月20号入住5206房间，是行政大床间，我每次通过携程都是订一样的房型。房间是套房的格局。够5星级的标准。确定是宽带每隔两个小时就要断线，过一会儿拔掉网线再接上，又可以上了，这对于我的工作来说比较麻烦。还有就是暖气风口居然直接对着床，而且噪音绝对在63－65分贝左右，（因我的工作性质，随身携带分贝仪的），实在影响休息。还有房门锁的开关比较麻烦，不够方便。早餐最多3星，因为环境原因才给的分数，如果按照食物质量，最多两星。门童服务生不管你手上拿着多少行李，好象只是负责开门，别的坚决不管。", "label": "1"}
{"text": "房间能观景，很好~~主要是很方便。出门就是太平洋广场，很繁华的地段", "label": "1"}
{"text": "很好,服务很好,环境很好,价格也还不错,很满意", "label": "1"}
{"text": "离市区远，浴池下水不畅，晚上外面施工，服务员态度恶劣，垃圾酒店", "label": "0"}
{"text": "房间太旧了，服务一般，倒是桑拿那里超级大有如对外经营的一样。地段还可以，其它就没有感觉了。", "label": "1"}
{"text": "这个酒店已经是破烂不堪了，楼道和房间内充满了发霉的味道，地毯脏兮兮的，洗手台的水龙头已经活动了，极度不好用。本来订了一个星期的房，入住当天就打算换酒店了，因为离办事的地点近，所以忍了两天，到了第三天实在无法忍受了，夜里闹蚊子啊！要命！！！酒店给的电蚊香根本不管用，只好换了一家据说没开多久的新酒店，虽然远点，但是比这里便宜的多，设施强太多了。强烈不建议入住此酒店，否则一定后悔。", "label": "0"}
{"text": "第二次入住，在上海的首选。虽然没啥名气，但软硬件设施非常好。大床太舒服了。住在里面，白天不像上班，晚上不想去夜店。只想在床上赖着。严重推荐", "label": "1"}
{"text": "一进房间就有一股霉味，后来发现马桶水箱出不了水，两次让服务员来修理，还是不太放心，而且对服务员的态度也感到不满，于是在前台要求更换另一楼层的房间，可是换过了的房间，可能很长时间无人住过，下水渠散出很浓的臭味，真让人不适，还好，这层的服务员还算很认真地用水冲洗了浴室，到了晚上我们洗澡后，又发现有水从床前的木地板夹逢渗透出来，相对这样收费却又如此的质量，真让我无话可说了。", "label": "0"}
{"text": "我们定的是豪华大床房，房间很漂亮也很干净，就是卫生间一洗澡就水漫金山。第一天去在修管道没热水，空调还米力气。不过第二天都好了，算偶倒霉。不过这个酒店离西湖不远，周围超级热闹，服饰街就在附近。", "label": "1"}
{"text": "很好的酒店，以它的房价，在香港可算物超所值。别无他选。", "label": "1"}
{"text": "郴州第一的酒店。可惜离市区太远了，办事非常不方便。酒店的硬件相当不错，但服务员缺乏培训，对于入住和离店的手续办理速度过慢。酒店的华天食街相当方便。", "label": "1"}
{"text": "硬件设施，前台服务，房间服务都不错，值得表扬。早餐种类也还算丰富，6点半就有了，这点不错。宾馆门童服务很好，唯一需要批评的是门口的保安，有个胖胖的，脸上有颗痣的中年人，对待宾客态度粗暴，这点很难想象，减分不少。我觉得宾馆人事部门应该考虑换掉，毕竟事关脸面上的服务水准。", "label": "1"}
{"text": "单人间房间极小，只能放下张小床和一张小沙发，第一个房间空调坏了，换了个房间，连沙发都没了！房间设施陈旧，只是卫生间还可以。根本达不到四星级标准，连如家这类商务酒店都赶不上，强烈不推荐", "label": "0"}
{"text": "房间还可以。总体没有什么不满意的地方，就是这个地点比较偏，如果不准备出门的话还是可以的。第二天去开利上南北高架桥十分方便。", "label": "1"}
{"text": "到目前为止，我所住过的酒店中服务最差的一家。入住时我在reception排队，共两个服务生，一个在为其他客人办理入住手续，还有一个却在和人谈天，把我撩在一边。早餐券上写着早餐在8楼，事实上在7楼，服务生也不提醒。早餐种类少之又少，位置也很少。早上送去烫的衣服到晚上还没有拿来，问housekeeping，说是要么晚上10点以后，要么第二天早上，简直没有脑子，哪有10点以后给客人送东西的，除非是送女人上门。到了10点30，又说衣服还在店里。第二天早上8：30打电话叫快点送衣服过来，结果又送了半个小时。不过在一楼大厅见到一个MM还是相当的不错。补充点评2008年4月12日：还有就是酒店和其他办公室在一起，电梯却只有3部，而其中一部又不停靠7～15楼，等电梯实在是很麻烦。宾馆反馈2008年5月8日：我们已经给我们的前台重新做了系统的培训,我相信这样的情况不会再发生.早餐也已经做过调整,室外的生态茶区已经开放出来,这个季节在那里吃早餐完全是一种享受.关于洗衣也已经重新和客房部沟通过,以后不会再出现这样的问题,请见谅.", "label": "0"}
{"text": "酒店周围风景很好，在江边散步很惬意。但是房间里基本上只能看到一角。走到阳台上才能稍微看到多一点江景，不过不知道没有阳台的房间如何。房间很大很干净，硬件设备还算ok，前台小姐服务挺热情的，我们去的当天酒店有2个大团生意，但是对我们散客还是能够比较热情的接待，这点还是很满意的。", "label": "1"}
{"text": "性价比低，感觉很贵。选择酒店主要是离附近的企业近一些。房间总是能听得很响的水声。希望酒店能降低价格。目前的设施同安徽省内其它酒店相比只值250元不到啊", "label": "0"}
{"text": "交通挺方便的，离机场步行十分钟，离火车站车行十分钟。可能最近是淡季吧，有点冷清。", "label": "1"}
{"text": "我住的是豪华套房,折后价是2990,但是入住后发现性价比极低,套房是在前面一幢楼,最高是9楼,完全看到不前面人民广场的风景,而且房间比较小,是我住过的五星级套房中最小的,以后绝对不会再选择这个酒店了.", "label": "0"}
{"text": "每次来盐城都是住的这里，感觉在盐城虽算不上最好的饭店，但还是算不错的饭店了。房间的环境稍显有些破旧，特别是地毯有点脏。但是整体环境及性价比，感觉还是不错的。补充点评2008年3月22日：服务态度也还不错，后来我一朋友凌晨三点过来的，小姐主动提出，如果他12点前退房，只收他半天房钱。", "label": "1"}
{"text": "如果不是实在订不到其它酒店，怎么也不能住这啊！条件差就差呗，价格还不便宜。我打算至少50年内不会再去了，建议携程删除此酒店。", "label": "0"}
{"text": "正月初四带女儿入住横店国贸大厦，感觉很不好。一是旧。设施陈旧不堪，开水器脏兮兮的，还接触不良，烧水都害怕。空调虽然是中央空调，不能调风速，象拖拉机一样开到天亮。二是脏。地毯都不知道是什么颜色了，浴巾又黑又硬。三是不诚信。我是通过携程订的三人房，到酒店时房间还没打扫出来，这倒也正常，我们先进去洗把脸就外出游览景点了，洗脸时把自己带的毛巾和洗漱用品挂在了毛巾架上，结果酒店服务员就没给我们放三条毛巾。因为反正不会用，也没在意。第二天退房时，竟然问我们要三条破毛巾。更可气的是当天的服务员说确认放进去了的。我还耐着心致给她们解释，说要弄丢也不会三条都丢，除非我们偷了。这帮猪一样的服务员，实在太侮辱人格了。我留了电话，到现在还没接到酒店的道歉电话。", "label": "0"}
{"text": "在携程上订了一天，实际入住两天，酒店照携程价加收了一天房费，并为我免费升级了商务房。中间问酒店前台借过指甲剪，他们说没有，建议这类的小物品还是应该提供服务方便客人。吃过一顿自助早餐，品种还算可以，就是没有牛奶，只有豆浆和咖啡。总体感觉还算可以，酒店也比较新比较干净，就是隔音比较差，经常很吵，酒店出门就有地铁和公交线，有公交直达上海动物园呵呵。还有酒店延迟退房时间没有商量余地，这个不好玩。宾馆反馈2008年5月20日：感谢您对我们酒店的评价,更加感谢您对我们提的建议。在我们如家酒店的服务规范中，指甲剪之类的租借物品前台是应该免费提供给客人方便的。对这次未能向您提供服务，给您所造成的不便，我们诚恳致歉，请您原谅！以后我们酒店会加强对此类细节的关注，不再让您失望！自助早餐每天的品种是不一样的，一般是Ａ．Ｂ．Ｃ三套互换的，饮料中牛奶、豆浆、咖啡、红茶和橙汁等几种饮料也是互换的，今后夏天我们还会增加一些冰冻冷饮。您假如需要牛奶，可以向我们的服务生提出，她们会很乐意为您服务的。，欢迎您下次光临我们如家快捷北虹路店，我们一定会让您感觉到我们一天天的进步，也希望您给我们这样的机会证明给您看！", "label": "1"}
{"text": "很好,风景美极了,窗户下面就是海,在边上的酒吧喝着啤酒,看着海景,简直太享受了,下次去还会去住这家酒店", "label": "1"}
{"text": "这是北京能见到的性价比最差的酒店之一，服务不错，但设施显然有问题，考虑到其价格，这些问题让人很不舒服，例如1#浴缸下水不畅，经请示多名服务员之后，得到回答是下水的管子太细，水就流不下，所以冲澡的时候可以泡脚啦2#床头有闹钟，但两次遇到这玩艺半夜狂叫，迷迷糊糊起来拔下电源了事价格不低，房间设施和环境不怎样，小毛小病不断。该酒店改名后，除了设施日益陈旧之外，不知道还有其它什么变化――当然，改名后价格上去了。如果有其它选择，不建议大家住这个地方。这里生意好象特好，我可能还会去住，唯一的原因是离我要去的地方实在太近，但住得我实在不爽――这个酒店这个价格，杀猪啊！", "label": "0"}
{"text": "1.早餐是我迄今为止见到的最差的!简直绝无仅有啊!还好有几个鸡蛋可以稍微安慰一下肚子.2.地毯好像经过2次描绘:地毯+污垢!", "label": "0"}
{"text": "环境和设施都不好,提前预订的不靠铁轨的房间没给保留,整晚的火车汽笛声影响了睡眠", "label": "0"}
{"text": "2007年9月份曾住二晚,总体评价:1、服务还可以，入住的客人特别多，尤其是旅行团的，可能是肇庆市区较价廉物美的一间酒店。2、房间设施旧些，但干净。3、住观景房比较值得。", "label": "1"}
{"text": "全家五一期间选择去富阳休闲两日,通过携程订了3个5月4日的标准房间,checkin的时候前台小姐告知下次来可不通过携程直接过来,感觉南国是很遵守游戏规则.你不要奢望当你下车的时候门童会主动来开车门和拿行李,即便是再多的行李,也不会等到行李车,服务生只是远远的看着,最让人不能接受的是该所谓的五星级酒店不开空调,晚上极为闷热,当询问前台时得到的答复竟然是\"可能是因为你太怕热\",因此强烈要求携程网在网上推荐时应在星号后边带上括号(常年不开空调,服务意识极差)", "label": "0"}
{"text": "不想多说，酒店所有的条件都很差，以后再也不会入住该酒店！", "label": "0"}
{"text": "因为春秋航空晚点6个小时，到酒店的时候已经快凌晨2点了。期间打了两个电话给酒店，请求延迟入住时间，前台小姐比较热心的告诉了我机场到酒店需要的出租车费，避免给人很宰一刀。房间硬件不错，服务也很好。", "label": "1"}
{"text": "非常失望，定了一周第二天就换了酒店，是个康体中心，房间设施最多也就是个2星的标准，却要498。真是奇怪，携程还有这样的酒店。晚上9点到酒店，黑乎乎的一片，以为是出租车把我送错了地方。", "label": "0"}
{"text": "我入住的时间是9月7日到9月10日,528元一天携程价，这是个标准三星级酒店，和照片里的大堂环境相去甚远，没有给我两眼一亮的感觉，但它送双早餐的，地理位置不错，靠近海边和音乐广场，走到五四广场也就几分钟的事，房间的设施很普通，最后一天马桶坏了，第一天床单没有换过，掀开都是毛发，通知大堂后立刻来换了，某些服务生微笑服务的痕迹太过明显，不太自然，早餐还可以，和528一天的消费来讲，我觉得性价比不是很高,毕竟不是海景房。", "label": "1"}
{"text": "（1）酒店册子介绍说房间内提供饮用水，水壶内没有水，给前台提意见。前台说饮用水就是卫生间的自来水（太恶心了），可以叫服务员来为我加水。冰箱内150毫升的国产饮用水要收费10元（外面买也就1-2元的饮用水）。（2）房间内收费的物品非常多，拖鞋（有免费拖鞋），袜子，等等，还有会动的套套，盒子上的文字这么写的。想的这么周全，为什么不提供饮用水呢？即使按平价收费，顾客也是情愿的。（3）给大堂经理提意见，也是狡辩加爱理不理的。（4）房间内的加湿器，对我这个南方人非常好。", "label": "0"}
{"text": "硬件和软件均非常不错，下次去成都考虑入住。", "label": "1"}
{"text": "房间：住得商务大床房，房间大小还行（一个人住不需要太大），可惜我住的那间电话竟然被放到写字桌上，床头没有，希望能调整一下，方便住客，其他方面，房间很干净，就是有蚊子呵呵环境：本来环境应该还可以，可惜我入住的时候，外边正在修建高架桥，比较吵，幸好本人睡得比较实在，晚上听不见：）服务：这一项很满意，一进门就有门童帮忙拎行李，一直送到电梯口，大堂入住和退房手续办理的很快，态度也很好，离开时赶飞机，提前和酒店订好了出租车，下楼时候车已经等候在那里了，很方便。晚上很晚打电话咨询，接线生的态度都不错其他：麒麟阁的中餐很好吃，早餐种类也很多，不错不错", "label": "1"}
{"text": "我为国外客户预订了三个房间，其中一个客人住过该酒店，虽然酒店设施都有不同层次的提高，但他提出服务水平已经不如一年以前，评定：硬件4星，服务3星", "label": "1"}
{"text": "我们于11月初入住该酒店450元/天房间。感觉还行。就是客房把一次性睡衣和不收费睡衣放在一起，外包装一样。一次性睡衣收费98元，只要开封即视为使用。问题在于2种睡衣放在一起，且没有明显标示。而且该酒店没有窗户，室内光线也不好，如果没有把2个睡衣拿起来仔细分辨很容易就随便拿一个算了，把一次性睡衣撕开包装口。作为服务行业的酒店是不是该提供鲜明的收费标识说明，以免客户发生错误？", "label": "0"}
{"text": "酒店设施烂的可以,说明了宽带上网,永远是上不去的,跟去年十月的时候一样,象如家这样的酒店,携程还是不要合作的好...最令人气愤的是,三点到达酒店(那个小巷子非常难找,在一个破旧不堪,就要拆除的巷子里),说是房间没有,要到6点以后才能入住,后来才知道是他们为了赢利,把房间租出去作钟点房,结果客人延迟退房,所以要我们等,一开始还不肯说,是我们多次询问,他们不耐烦了,才告诉我们真相...而且明显感觉到他们对于经销商带来的客人根本无所谓,也不在乎服务态度,其他自己入住的客人,他们倒是很热情,我就搞不懂了,我们付的费用不比别人少,为什么要受到这样的对待.另外,每次预定携程的房间,只要订的是比较高楼层的房间,基本上都是最底下的那层,如果是2-4层的商务层,就必给的是2层的,去杭州的华侨饭店也是,我也上去看过了,房间是空着的,可是就是不给我们...凌晨一点来的旅游团,全部入住4楼...这个前门如家的前台是在一楼半,还好没订一楼的,因为一楼就是地下室,象监狱一样的一条狭长的窗户,房间更加阴冷潮湿...那么这里的2楼也就是一楼...无语......说是交通及其便利,走到前门也要15分钟...关于设施,其他的也不谈了,那个床是简直令人发指....睡上去都可以明显感觉到老化的弹簧一条一条的折磨着你的背,床单和被单都是潮潮的,我很怀疑他们有没有妥善的清晰更换......这样的合作伙伴,居然携程也会愿意合作...令人费解...别因为这些供应商把你们自己的招牌砸了!!...", "label": "0"}
{"text": "选新兴主要就是看重他的地理位置，机场大巴到门口，到西站也很近，出门逛街有地铁，紧挨城乡贸易中心和翠微。由于没有普通标间了，定的豪华标间，也没有感觉出太大差别。虽然临街，但是双层玻璃，晚上睡觉还是很安静的。服务员态度都不错，临走的时候，以为朋友的火车票落在房间了，在退房后从西站打电话给客户中心询问，还是很热心的帮助寻找，虽然最后是虚惊一场，但这点很感谢服务员！总体感觉还不错，但是和其他宾馆相比，房间小了点，价钱稍贵，但其他的卫生、环境、服务还是不错的。", "label": "1"}
{"text": "商务大床房，房间很大，床有2M宽，整体感觉经济实惠不错!", "label": "1"}
{"text": "酒店环境还不错，只是床真的是太软了，不习惯。早餐过于简单，且每天早上都一样。宾馆反馈2008年6月13日：首先感谢您入住我们酒店，客栈的床是惰性海绵，有舒缓解压，特别是对脊椎有良好的治疗作用。如果感觉太软，有硬席可加，这样就跟普通的床一样了。早餐我们是分A套和B套任选一种的方式，对续住的客人而言，可以两种都品尝。如果有机会，真诚的希望您能再次光临我们酒店！", "label": "1"}
{"text": "ctrip标上四星,但只能用金玉其外败絮其内来来形容,这件酒店外表好看而已,内部最多和如家或者7天这些廉价酒店打平手,我住过所有星级的酒店,就是这间最不符合4星的标准,如果以北京的北方佳苑和广州的华夏酒店为标准4星参考,他在我眼里和街边的小酒店没差别,我真的不知道他的四星从哪里来,前台态度差劲,连最基本的笑脸迎人都没有,酒店3楼的餐厅更是差极了,而菜单里没几样菜有的,摆明砍客,还摆出要嘛被砍,要嘛就别来吃的样子,菜的味道更不敢恭维,我第一次入住酒店后马上再出去找酒店的,紫光的位置也不太好,连沙滩都不能直接进去,建议去阳江的住南方假日酒店,服务态度好多了,而且前面就可以直接到沙滩,靠山面海,真正的海景房!或者就是住我第二天入住的小港湾山庄,这是在悬崖边的,晚上可以在小亭子听海喝喝茶也不错,离酒店不远就有一间旺角海鲜大排档,除了海虾,其他的都比外面便宜太多了,鱼虾蟹随便叫!这两间都是真正的海景房,标三星也非常符合,重点是这两三星都比4四星好太多了,所以建议大家千万不要入住所谓的阳江最好最高级的4星紫江,花钱买罪受!", "label": "0"}
{"text": "我个人认为还是一间过得去的酒店，但是和其五星标准相比还有一定差距，主要是房间内设施比较陈旧。", "label": "1"}
{"text": "肯定我不会再住这里了,太陈旧了,霉味太重,感觉不好!", "label": "0"}
{"text": "环境确实不错，不过普通标间实在是不能住，被子潮得像能拧出水，豪华标间就要好很多了。前台很朴素，相对于整个山庄的占地，显得太迷你了。门童小弟还是颇为勤快的。", "label": "1"}
{"text": "第一次去郑州就入住的宾馆.去的时候打表被出租车司机黑了,后来知道了,到郑州打车可以讲价的,机场到中州皇冠90元足够了,如果是坎价高手估计80也能下来吧.有免费的游泳池很不错,但游泳池不太好找,而且去的路上要小心台阶,本人就不小心拌倒了,因为没有明示,这点酒店做的不到位.", "label": "1"}
{"text": "住了一晚，服务很到位，热情周到，房间复古舒适，但布局略显紧凑。唯一美中不足之处在于我离店之后发现手机充电器遗忘在房间，打过去电话询问前台居然不知道此事，后经服务生及清洁人员仔细寻找才找到（其实就在插座上）。希望打扫卫生的时候更仔细完美一些。总体很好，下次还会选择。", "label": "1"}
{"text": "酒店最好之处是离世纪公园地铁站3号出口步行约4分钟，隔壁就有一家湘菜馆，我住这酒店住了六天，就在这菜馆吃了六天，价格不算贵，约60元/3菜。而且旁边有俩间超市，和1家清真牛肉面馆6块/碗。我住的是大床房，340元包双早。令我特感动的是周日我起晚了，九点去吃早点时，（早餐7点到9点半）已经没有饺子了，有个男员工马上帮我们煮了两碗，吃得我心特暖，因为很有人情味啊！", "label": "1"}
{"text": "沙发套比较脏啊```不过卧室很干净```总体来说不错啦```", "label": "1"}
{"text": "老用户了，就图个距离公司近，过马路就是。", "label": "1"}
{"text": "我常在外到出差,是我第一次入住,LOBBY小但感挺精的,度也不,房倒是很好,客大,房全,也可以免外借具,然用的不大,倒是予支持!房不大,但很乾!以我吹毛求疵的要求,整,店非常高的!但是有最大的缺就是地太偏了!到地王,象城要20到30元,而且很塞!叫出租要很久才有!住客要多注意!也希望酒店能跟出租公司配合,降低等!而言房可比五星,但外只能到四星,不是四星的位!可推大家!", "label": "1"}
{"text": "北京的酒店不愁客源，尤其是国展周围的。酒店交通因为靠近城铁外出比较方便，从机场过来的大巴在国展有停靠点。周围吃饭巨方便，房间隔音很差，隔壁说话听的很清楚。", "label": "1"}
{"text": "酒店服务跟不上，我们1行6人入住花了半个小时在前台。其中一间晚上居然停电，半夜不得不折腾换房间。", "label": "0"}
{"text": "上星期住，地理位置方面。夜市近在一分之步程。北部亦只需行5-10分。但早餐有待改善！所自助早餐，一共只有10款之食物。其中一天因有旅行入住，食物更出不足之情形。", "label": "1"}
{"text": "夜景不错，房间不错，早餐很不错，离海边和商业区有点距离，服务满意度也有些距离。", "label": "0"}
{"text": "酒店位置距离南苑机场打车￥31元。性价比差。建议住大红门附近，距南苑机场近些。", "label": "0"}
{"text": "酒店位置非常好，周围购物很方便。房间还算干净，就是毛巾被单稍旧。晚上房间没暖风，这季节，冷！", "label": "1"}
{"text": "位置、设施都不错，价格也还可以，就是隔音太差了，被隔壁吵了一晚上", "label": "1"}
{"text": "房间内设施还不错,不过浴室的淋浴喷头不好用,水量不可调节,出水较散,有些不象四星级的标准.周边环境尤其是酒店后边环境不太好,大堂也太小了吧.", "label": "1"}
{"text": "该酒店的确是靠近天目湖--湖畔哦；但酒店的内部环境的确无法一住哦。走廊气味令人反感、房间寝具不干净、卫生间气味令人作呕、挂壁空调漏水。。。。。。“！！！？？？”只是前台接待小姐态度非常之好，客房服务的大嫂就太差了。希望携程相关领导有空视查一下。建议有准备去天目湖+南山竹海的游客，要么住天目湖宾馆，要么入住南山竹海度假村（景区内哦，空气极佳，挂三星，有当地四星的标准哦，）", "label": "0"}
{"text": "什么破烂酒店，可以说是携程提供酒店里面最差的了，而且差到无法形容，什么都不好，唯一地段好", "label": "0"}
{"text": "房间太脏,竟然没有热水,本楼服务员说锅炉坏了修理不了,.我要求换房间,既然回答说全部三个楼都没有热水,明显骗人!还说没有空房间了.我说那我搬走不住了,明确告诉那两个自作聪", "label": "0"}
{"text": "6月17日入住两天，订的是半海景房。去的那天下着雨，因为不熟悉，坐地铁到上环站后走了二十多分钟才到，还淋了雨。前台接待态度非常好，可惜他说海景房满了，不能升级，比较遗憾。半海景房落地窗，能看到海，但与居民楼很近。房间比较干净，床比较大，和国内比显得房间有点小，不过据说在香港这样的大小房间已经很不错了。酒店服务很到位，坐酒店免费班车，送我们到港澳码头，就我和老公两人，司机态度挺不错。酒店出门左转就可以坐当当车，交通还算方便。而且后来才知道酒店离香港大学挺近，本来可以去港大散散步，下次有机会还可能再住。看了别人的点评，发现678的价是比较高的，携程在价格上好象没有优势。", "label": "1"}
{"text": "位置优越，出行方便。就是房间较小，床位较小，房间装修较旧，其他方面都不错。", "label": "1"}
{"text": "房间还算大，但设施一般考虑其地理位置与性价比，还是不错的。特别是对住宿标准有严格要求的时候", "label": "1"}
{"text": "离开温泉酒店就入住了这间酒店，感觉就和一般的四星没什么两样，出入蛮方便的，最方便的是酒店对面有个海鲜大排挡，到那里吃海鲜很爽，各种海鲜都有，有很多都叫不出名字，不过都很好吃。", "label": "1"}
{"text": "位置好，服务员热情，早餐不错，电梯也快。", "label": "1"}
{"text": "整体还算可以，离市区稍远，环境不错，旁边有公园，酒店提供接机服务，如果有送机服务就更好了（打的到机场20元）", "label": "1"}
{"text": "给朋友定了该酒店,价格比以前高出了很多.这且不说.转天朋友结帐,前台因为染了一块毛巾和床单的说法要求赔偿110元.朋友很不开心,说就是喝你们冰箱可乐时候喷出来一些.而且110买你5套也够了.结果我要求前台把经理找来,一个小伙子说他就是.朋友说你们四星这么做有点过火.后来我要求那个小伙子带我去房间看一下有没有污染,到什么程度.于是他就一起去了,床单的一大片我表示怀疑是否是朋友染的.于是在我拉掉床单的一刹那,令人惊讶的事情发生了,在下面棉单上面,竟然有一女人例假的血迹.当然就想吐,那血还好象是近期的.朋友一看就急了,在这床上睡一晚是多么让人恶心.我相信酒店也完全能检查出来有,根本没有换,或者简单洗完就铺上了.所以,请大家今后住这个酒店一定好好检查检查.(酒店最终解决是半价,但是远远无法消除这种失望,决心不再入住).补充点评2007年2月3日：如果床单上发现有血迹,这在国外,甚至国内的4,5星酒店绝对是无法容忍的事情.酒店不是简单的打着折就能摆平的事情.", "label": "0"}
{"text": "交通很方便,就是酒店地处居民区中,不是一眼就能找到.订的大床房,床超大,酒店服务也不错.出门周围有些商店及小吃街可以逛逛.", "label": "1"}
{"text": "隔音太差,值班人员整夜看电视的声音,吵得我一夜未睡,床单有异味不干净,早晨起来身上都是红疹,", "label": "0"}
{"text": "三星级酒店，烟草公司投资的，但开业早，装修有些旧，房间比较大，但自觉不如如家等舒适。本来也没准备住星级酒店，但查携程未看到商务酒店。实际上我在商业区看到一家晋江之星，不知为什么携程没有。", "label": "1"}
{"text": "表扬：餐厅，中餐做得很好，价钱也不贵，份量也不错，早餐也不错。和在天柱山大门口的农家菜比环境、质量好很多，而价钱也不贵，推荐。批评：中医推拿，不专业，可能还不如我的水平呢。另，洗衣服务虽然有，但加急还是比较慢。我出去漂流打水涨全身湿透，到酒店指望赶紧弄干，结果n个小时也没搞定。", "label": "1"}
{"text": "不知道天津宾馆都这样，还是这里确实差,总的来说，如果有选择，我绝对不会住这里了再,弄脏东西还要自己付费,难道他们平时都不换床单,如果你不弄脏的话?", "label": "0"}
{"text": "客房设施很不错，价格也很适中，令客人住的很舒服，服务态度也令人满意，就是在电视收看方面还需进一步改进。", "label": "1"}
{"text": "房间：商务大床房。房间小，洗手间更小。电视21寸，其他设施差。前台：checkin和checkout的速度奇慢。清晨时俩人专为我一人办checkout居然用了15分钟，查房两分钟就答复了啊，然后就慢悠悠地打各种单据，打错了再打，都挺淑女，不急不忙的。结预售权只给了我预售权签名单，我还觉得怎么好像比每次少了张单。临出门叫我回来，原来刷预售权完成时还没让我输密码，真是感觉匪夷所思。只感觉8日那天前台有一个接待员态度很亲切。前台经理态度冷淡，没有见面问好，走说再见。反正我结帐走人时，什么话都没有。人走茶凉的感觉。其实我听不听那一句倒无所谓，不过这总是一个酒店前台最起码该有的素质。洗衣：早八点将待洗衣服交到前台，前台经理给了我一个单据签字，无任何交代，在知道我第二天要退房的前提下，也没告诉我当天不能送回。其他所有酒店都是当天下午六点前送回的，你如家有例外，至少该说一下吧。我回房间重新仔细看了服务指南，只写了收衣服的时间，就是不写送回的时间。最后接受加急，多收了50%的洗衣费，才在晚上快九点时收到洗完的衣服。早餐：服务还好，花样少，包子/炒菜/炝拌菜为主，习惯吃早点的人吃不惯。我每天只吃两块一样的小蛋糕和一杯奶。其他：一天傍晚酒店走廊里有俩人撕打，女的哭得嗓子都破了，后来声音变远一点，可能是从走廊转移到房间。哭喊持续了至少大概十五分钟，貌似没有服务员来查看。第一次住如家，以前住的三星四星五星也都有，按理说如家总应该不比三星差吧。反正是挺失望。看看桌上那博客小书，都写如家怎么怎么亲切，服务员见谁都笑。但这边除餐厅外，没有任何一个服务员见面抬抬眼皮的，更别提问好了。我是感觉我进假如家了。下次宁可离地铁站远100米，我住汉庭去。", "label": "0"}
{"text": "5.1期间入住的，我住的是小标间，去了才知道小标间是靠马路的几栋。由于修路车辆不是很多，所以噪音影响不是很大，总体来讲还可以。1.热水：房间有电热水器，所以热水很好，就是容量小，还没洗完水就凉了2.床单/被套：还挺干净3.服务：服务员挺朴实的，服务还可以4.空调：开的是暖风，开半天才有效果5.餐饮：价格合理，菜肴可口6.度假村环境：一般，比较荒凉7.海边环境：人少，但不是特别干净", "label": "1"}
{"text": "房间一般吧，卫生间的布局不太合理，有的房间面向商场，开窗空气不新鲜，早餐还可以，退房服务不错。", "label": "1"}
{"text": "入住的5天，天天洗桑拿一样，空调效果极其不好，每天都有顾客打电话质问服务员，我在房内经常听到其他顾客的抱怨，要不是离出差地方近，我是不会选择这家酒店的，服务员对自己酒店设施不清楚，我打电话问有没有冰箱，第一次说有，第二次说没有。投诉在不会处理！希望大家有前车之鉴，不要上当，在住这家酒店了！宾馆反馈2008年7月7日：尊敬的客人您好！首先，感谢您给我们酒店提出的宝贵意见，同时也对您住店期间感受到的不适深表歉意。三峡东山酒店是一家三星级酒店，2007年被宜昌市旅游局评选为绿色饭店（银叶级）。作为一家以节能、环保为理念进行经营的饭店，酒店一直将节能、环保视为一项对社会应尽的责任。多年来，酒店时刻响应国家环保要求，严格按照：夏季室内温度不低于25度，冬季室内温度不高于20度来控制客房内温度，因为酒店事先在客房内配备了环保倡导卡，自活动开展以来，这一举措得到了大部分住店宾客的理解和支持。但是，由于个体差异，有部分宾客对空调温度的需求相差较大，从而也造成了酒店在节能与对客服务方面会产生矛盾。酒店在今后的工作中将会把准备工作做得更为仔细，在倡导客人支持酒店的环保行动的同时，将尽量满足不同客人的需求，不断改进我们的服务。", "label": "0"}
{"text": "环境非常幽静，我们去的时候正好是傍晚，夕阳照在房间前门的小院子里，光影关系特别漂亮，我和老公在院子里喝茶，很舒服。不过房间里的潮气很重，开窗放了很久，还是有味道，温度也比较低，开了一晚上的空调还是不觉得暖和。可能是因为房间比较大，密封不好的原因。", "label": "1"}
{"text": "隔香格里拉很近，很方便，不过我门一般是去香格里拉，那次没房了才去的，感觉好算可以", "label": "1"}
{"text": "比起其它的汉庭这家的房间特别小，内部物品的摆放因而很勉强很别扭，住起来不太方便。但据服务人员说由于这家的地理位置好价格还比别家高了近100块钱。地理位置方面其实也没有觉得特别好，在陕西南路下地铁以后还要步行15分钟的样子，如果行李多这段距离其实真的不短！总体来说性价比不太让人满意。", "label": "0"}
{"text": "??攴癫善??踬ゴ督???T??憩桶陇?y最锋??疑湮散滇?B仅竭船腔挲????腔媪??散奥祥??湮散?B仅竭船??船?c陶お????挲耋硐猁\"?y最\"??滇斓?B仅憩????祥眭耋□剩!耋祥眭耋腔督???I?肴??B仅猁疑?c??!剩□滇腔?r紧??疑祥饶踬", "label": "1"}
{"text": "1.位置很好，就在中街上，出入方便；2.房间比较大，尤其是卫生间，装修风格分为金木水火土，不错；3.前台服务一般，入住后发现网络不通，工程人员能及时赶到解决问题，但又发现卫生间内没有梳子，通知前台，看来是忘记放了，好在还能及时送来。4.客房玻璃比较脏，在高层本想俯瞰沈阳，可惜这玻璃太扫兴。5.晚上过了8点去21层巴烤，竟然不营业了，郁闷！", "label": "1"}
{"text": "卫生条件比较差，真的很差！毛巾白里透着黑，马桶和地面已经分家，一碰就要倒。没有停车场，车放在马路边不是太安全", "label": "0"}
{"text": "凌晨近二点到店，就我一个客人在前台办手续，办了十分钟才办好，更郁闷的是酒店竟然开了一个没有打扫过的房间给我，房号463，住了这么多年的酒店还是第一次发生此类事件，凌晨二点拉着行李在酒店里至少走100米的走廊跑个来回，再下来换一个房间，酒店值班经理为此送了一份早餐。希望下次不要再次发生此类事件。第二天早上8点多退房，前台6个服务员，竟然没有一个人接待，最后还是发火了才有人理我们，如家现在真的是越来越差了，基本快放弃入住如家连锁。房间是木板隔开的，隔音超差，2点到2点半，隔壁嘿咻嘿咻，早上5点钟又开始，这次沈阳入住总共才6个小时，十分不愉快。", "label": "0"}
{"text": "定的单人房，那个差啊！简直失望至极。房间小也就算了，小到连个桌子都没有，真不知道怎么在携程上评上的金牌推荐？进去以后先入住的高层房间，很大的一股装修的味道，打电话到前台，换到6楼，倒是没有装修了，可是整个屋里都是厨房的味道。说实话连快捷酒店的标准都达不到，不知道为什么还收着4星的价格。一般酒店如果打电话到前台说一声都会免费延迟退房时间到下午2点，连5星的一般都可以，可是他们硬要收小时费，后来加了2小时，还多了不到10分钟也要再多算2小时的费用，找经理说了半天才免掉那几分钟。这里真是我住过的最差的酒店，永远都不会再入住了。", "label": "0"}
{"text": "帮朋友预定了2个晚上的房间，第二天早上服务员竟然说没有定2个晚上，要求退房，而且态度极其不好，还我朋友担心，跟我电话联系很多次。", "label": "0"}
{"text": "感觉不错,下次一定再住.只是卫生间的龙头,不知道是设计师选的还是业主选的.非常的使用不变.而且也很不环保.龙头没有起泡器.水花四溅.弄的一生.而且涂了肥皂不好开龙头.必须一遍涂手,一遍开着龙头.非常浪费.总之就是不实际宾馆反馈2008年8月12日：非常感谢您选择中山国际作为您的休栖之地，同时也非常感谢您对中山国际提出的宝贵意见。酒店倡导绿色消费，对环保酒店非常重视。我们将会对房间内的水龙头作全面检查，将对上述问题作出相应的整改。忠心期盼您的下次入住。", "label": "1"}
{"text": "去了一看横幅和携程一个价！房间比较旧，不过总体来说感觉还可以！尤其值得一提的是餐厅的食物味道不错！周围酒吧比较密集！购物和交通也比较方便！", "label": "1"}
{"text": "这简直就是一个破酒店，就是看了前面几个哥们的评价再听说它离茶店子客运站近。上了大当。首先，宾馆很老很旧，而且应该是以前的办公楼改的，想想吧。连地毯都没的。其次，不能刷卡最后，明目张胆的开假发票----直接在脱印纸上写。最过分的是，靠，你都这样开发票了，你还不盖章，害大爷带回来报销时才发现。当然，这一切都是我自己选择的，我活该。这里只是给大家提个醒。", "label": "0"}
{"text": "在九龙旺角算香港很杂很乱不高档的地区,满街都是小混混靓仔.朗豪坊除了H&M没什么买都是地摊货．房间是香港一如既往的小，住惯了国内的旅客会觉得转不开身，大堂走廊还好吧，睡一觉而已．", "label": "1"}
{"text": "酒店还不错，就是提供的半日游和一日游太黑了！", "label": "1"}
{"text": "1.)订了330的超豪华标房,房内有电脑,但每天上网收费50元.房内没有免费瓶装水.2.)第一次给了一个没有风景的房间,推开窗看到底楼餐厅的玻璃屋顶,强烈要求换房.然后换到一间,结果窗外两个大水箱,不知道是否CTRIP上订的房间都是这样的.3.)房间的空调有时会突然不制冷.4.)阳朔很美,还会再去,但肯定会换酒店.", "label": "0"}
{"text": "酒店的环境不错，餐厅价格也合适，非常适合度假。就是希望宽带能免费。", "label": "1"}
{"text": "为了携程网的声誉，建议将此宾馆从合作名单中剔除。2008年1月28日入住，就发现蟑螂乱跑，不知是否此时正是蟑螂活跃的季节。没有用餐的地方，非常不方便房间太小，走道和床间距只有不足半米。卫生间也很小，热水通过50升的电热器提供，一次只能供一个人洗澡。此宾馆不执行国家法律规定，发票小额中奖，不给即时兑付，而是要将发票留下，兑完奖后再给寄出。增加宾馆和用户双方的成本，不知是何道理。用户提出意见，拒不改正，而且蛮不讲理。声称用户可以随便投诉，无语。服务员个人服务态度尚好，但宾馆整体水平太差。", "label": "0"}
{"text": "服务细节比一年半前有提高，也像济南舜和那样赠送了小毛绒玩具。并且晚上赠送了一份水果。早餐内容还是略显不足，比附近的新悦还要差一些。价格比新悦贵100元，还算物有所值吧。", "label": "1"}
{"text": "优点：1、床很舒服，软硬适中。2、房间比较干净。3、景观可以。4、地区方便，周围有超市、酒楼。缺点：1、房间太小，走道不足80CM。2、浴室、厕所很臭，难以忍受，估计是排水道没搞好，一股沼气味。3、前台服务一般，不让我信用卡预付托收，要我一次性结账，非常奇怪。4、装修过于简陋，性价比不高，这酒店应该属300元内的等级。总体来说，如果不是迫不得已为了去北京大学方便，我是不会再次入住这酒店的。", "label": "0"}
{"text": "服切，所有服人到客人都打招呼，房置高雅。酒店在道旁，出入方便，但啥地方逛街，後面有菜市及夜市商，人出差非常合。入住天是冬至夜，我去小超市了一包，回到酒店大堂理助我吩咐房煮我吃，不到半小就送了，很切的服，下次到安！！", "label": "1"}
{"text": "我第一次用携程订房，在长安酒店住得很舒适，餐饮很令人满意。价格仅比前台价格低不多，不是太有竞争优势。", "label": "1"}
{"text": "我在预定时要求房间一定要安静,但还是给了我一间靠马路的房间,并对我的要求挂断电话,我对这个四星的号称没有冬天的酒店很失望.同样是在携程订的武汉酒店,我只是要求楼层高一点,酒店没办法达到我的要求,携程主动联系我,和我解释,我心情很愉快的接受了.所以环境不是主要,服务才是王道啊!", "label": "0"}
{"text": "我和LD总共住了7天6晚，每天有2块巧克力送，酒店的早餐很好。服务员很热情，只要你出去，回来后房间就打扫。不管出去几次，这点很好，很负责！床很大，枕头也是超大的，很舒服！总体感觉不错！没有不满意的地方！", "label": "1"}
{"text": "这个酒店相对来说还是很不错的，隔音效果很好，服务也不错，硬件设施也相对不错，值得推荐。", "label": "1"}
{"text": "白天在恐龙园游玩过后，12月30号在富都商贸酒店住了一晚，住的是508元的高级双床房，也就是最普通的一种，还不含早餐，这是2007年的周末特价优惠，算是赶了个末班车。在常州这应该是唯一的一个外资管理酒店了，而且Traders还是著名的香格里拉酒店集团下属的品牌，的确是冲着这个才选择的。带着昨晚对香树湾花园酒店的美好印象踏进了商贸酒店大堂，一下子体会到什么叫豪华，电梯lobby金碧辉煌，圣诞的气氛和装饰还没有撤掉，感觉真得很漂亮。前台的帅哥也很敬业，很替客人着想，主动推荐我办一张香格里拉金环会贵宾卡，这样可以免掉同住客人的早餐费用，还是很不错的。儿童是半价的。房间不是很大，但配备了一张舒适的丝绒面带脚凳的沙发椅，很舒服。床垫和枕头也是高品质的，空调很足，洗完澡穿着真丝的睡衣完全感觉不到室外正是0度的严寒，浴室也使同时设置了浴缸和淋浴房。保险柜，床头的闹钟和衣橱里的电熨斗烫衣板充分体现出作为商务酒店的特点，很周到。6楼有健身房和室内恒温泳池，31号一早晨自己到泳池里畅游了一下，29度，不冷，整个泳池只有我一个人，救生员也照样端坐在池边。晚饭没有在酒店吃，而是到酒店不远的通江路上的菜根香酒楼吃的饭，是个特色老饭店。由于酒店地处新区，从商业上讲周围不是很热闹。酒店的早餐品种和品质无疑很不错，通常高星级酒店早餐应有的中西日韩都包括了，所以也没有什么特别的惊喜。总之，满意！", "label": "1"}
{"text": "酒店环境很好，大堂很有气势，本人即使入住园景房也能见海，服务人员很客气，一点瑕疵：房间的马桶未见品牌，进水时间过长且有明显声响。", "label": "1"}
{"text": "地理位置不错。但好像人气不太旺。不过下次也会考虑住这的。", "label": "1"}
{"text": "房间感觉很上海化，结构紧凑，服务态度尚可，大厅也不错，是个标准的四星酒店。只是周边环境不是特别的优雅，如果只是对房间内部要求比较高的朋友，可以考虑。附近有一个新天地步行街的地方，可以在那边用餐，因为酒店内部中餐和西餐味道都不尽如人意，西餐分量少的可怜，感觉是用咖啡杯盘子盛菜，而中餐价格相对低一点，味道却都比较咸，很多菜都要放酱油，包括炒饭在内。酒店人员素质感觉亲和力有待改进，有时候给人一种冷冰冰的感觉。房间的网络是要收费的，1分钟1块钱，一天包是60块。对网络有要求的朋友应该要好好考虑一下是否愿意接受，不过毕竟在上海这种城市，几乎是找不到免费的服务的。酒店背后就是个中学，有时候会感觉有点吵闹，而且现在中学旁边有工地面对酒店在施工。", "label": "1"}
{"text": "优点：（1）房间还可以，比较宽敞。（2）洗浴不错，水比较大。缺点：（1）门口的门童就是SB，看到我拿箱子也不帮忙，连门都不给开，严重投诉。（2）严重崇洋媚外！！！！看到韩国人就跟狗见到主人一样，严重鄙视！！！！你给韩国人提箱子也没有见给你小费阿，溅！！！！！！（3）定的是标间，苍天啊！！！从大堂开始左传走30米，右转走30米，在左传，再右转走30米，然后提着大箱子上楼，什么烂酒店！！！！！连个电梯都没有。（4）还是门童！！让他们帮忙叫出租车，全是黑车，周围比较偏，自己根本叫不到出租车！！！！严重投诉。到机场也就70块（带高速费），被骗了100。！！！！！", "label": "0"}
{"text": "酒店很旧，服务很一般。只是离火车站比较近而已。实在没什么好的。携程的价格有很大的水分。", "label": "0"}
{"text": "房间设施比较简单。服务员服务也一般，隔音比较差。晚上的骚扰电话，唉，不提了", "label": "0"}
{"text": "房间够大，设施一般，可以免费上网,可惜没有早餐；停车场很大,自驾车交通方便；楼下面对着那个生意超级好的夜总会，一直吵到凌晨2点。总体觉得：在汕头来说，性价比还是可以接受的。补充点评2007年10月30日：住了两次，9楼和6楼，感觉相同。", "label": "1"}
{"text": "在当地算是比较好的酒店，所以每次去当地出差基本上都会住这家酒店。酒店服务一般，设施不是很理想，如果能够有针对性的进行改进会更好。", "label": "0"}
{"text": "由于小孩怕震天响的炮仗声,我们每年都有大年夜和初四晚到宾馆过夜的习惯", "label": "1"}
{"text": "地理环境不错，购物吃饭都方便，就是房间隔音效果不好", "label": "1"}
{"text": "到三亚休息两天，是我临时做的决定。当时由于勿忙，利用小休的时间入飞来三亚，前两天在三亚湾住。最后一天，入住了环球城酒店，感觉这座酒店的环境非常不错。由于匆忙，连相机都没来得及带。和女友一起，在海滩上休息玩耍时，看到美丽的亚龙湾景色，当时又正愁没有相机合影的苦恼时，发觉有酒店的一名工作人员到海边来拍外景。于是我们请求他帮我们拍了好几张合影。他还主动让我们留下了E-mail。没想到前天我们回到沈阳的时候，打开邮箱一看，照片居然给我发过来了。感觉环球城酒店这样的人性化服务，谢谢！", "label": "1"}
{"text": "5月初入住这家酒店，只可以用2个字形容“糟糕”，是我见过的最差的5星级，晚上1楼的disco舞厅一直会营业到凌晨2：30，声音吵杂，还有重音鼓点让住在18楼的客人也无法入睡，不可想象低楼层的客人们怎么忍受这种5星级的待遇!早餐简陋，这个也是我第一次给住过的酒店点评，实在是住得太窝囊了！如果有0分得选项，我会毫不犹豫选0分", "label": "0"}
{"text": "建筑较老,房间内饰一般.属于地方典型的老式3星饭店.门卡经常失灵.特别是服务上还没有形成为宾客服务的理念.当门卡无法开门去前台做卡时,刚对饭店提出意见.让人无法相信的是前台的服务人员竟然说\"谁让你们总是一天一天的延住的!\"-事实上在前一天刚刚续住了3天.这样的服务态度也就是在N年前某县的招待所遇见过.对于省会的五星级酒店实在是无法评价.结果是和前台吵了一架.搬出了这个酒店.性价比上(价格和房间的内饰)远远比不上中振和华庭.当然如果对房价没有要求的话还是世贸比较好.", "label": "0"}
{"text": "酒店是5星级，但是感觉硬件上离5星还有那么一点差距，服务很好，性价比还是很高的。入住当天酒店的电脑系统出了问题，直到下午才办理了入住，但是酒店人员态度很好，很有耐心。我住的行政大床间，房间有一处设计比较奇怪，就是淋浴间和床只隔了一道透明玻璃，洗澡时从卫生间外面看得非常清楚......要是一个人住还好，我和我女朋友一起住的，弄得我们洗澡都不好意思用淋浴，只好在浴盆洗。不知道其他房间是不是这样。总的来说，考虑到价格因素的话名人酒店还是很不错的，下次来南京还会住这里。", "label": "1"}
{"text": "其实格林豪泰给我的印象一直挺好的，（那是因为之前住的是上海的格林豪泰），所以就想换换环境，订了三天的房，首先一进大门，感觉还挺好，接着就是前台了，那叫什么服务态度呀？晚上房间的隔音效果确实很差，隔壁大叔的打呼声简直就如同和他在一个房间，这都不说，令我感觉不错的是，这里还有早餐，之前我是不吃早餐的，别的酒店也有早餐。去了一看，天呀，这也叫早餐？包子+馒头+稀粥+咸菜------退房的时候我把这几天的早餐券全还给了他们。下次不会考虑再住这家酒店", "label": "0"}
{"text": "在四星级里面算是比较好的了，就是太偏远了。去市区要一个多小时。", "label": "1"}
{"text": "房间还算可以，就是旧了些。早餐没有酸奶，有些美中不足。", "label": "1"}
{"text": "整体的情况很好。对酒店方面提一个意见，就是酒店的空调好像有些南方的气候一样，太潮湿了。可能使空调系统的问题，望能改进。", "label": "1"}
{"text": "住的是680元一晚的标准间，我与老婆都住的很开心。我们这趟从兰州去嘉峪关再来到敦煌，只有这家的服务达到4、5星级酒店水平，很亲切，也很主动。从房间能看见鸣沙山，景观一流。餐厅食物一般。自助早餐是中式为主，比较一般。零点早餐（也已含）是在酒店的天台餐厅用餐，是西式为主，我们没时间享用，可能会好些，不过我们曾经在这餐厅的露天范围喝酒，晚上看着头顶亮的想去了大漠的星星，感觉非常不错。酒店算是在郊区，但其实就离市区3公里，离夜市4-5公里而已，可是一般很少出租车经过。倒是有辆3路公交车在酒店门口有站，每5分钟一趟，10分钟就到市区，所以也不是很不方便。补充点评2008年8月8日：上网速度就比较差，不过免费的，就没太多要求。", "label": "1"}
{"text": "就这个价格来说酒店已经非常好了。不过携程把地址写成以前的路名了，害得我的车载GPS把我往相反方向带了5KM，开到了一片待拆迁的地方，像个鬼街。把一车人都吓得不清。（当时是晚上9点多）。建议取消以前的地名，直接用现在的路名。", "label": "1"}
